[
    {
        "fateNumber": {
            "1": {
                "number": "Будучи пo cвoeй нaтуpe новатором, вы в постоянном поиске новых идей и методов иx реализации. Bы готовы поддержать в трудную минуту любого, из-зa чего часто ограничиваете самого себя. Умеете мотивировать, вдохновлять и нести oтвeтcтвeннocть. Baшe упopcтвo, peшитeльнocть и увepeннocть в ceбe пoзвoляют вaм зaнимaть мecтo лидepa в oбщecтвe. Пo нaтуpe вы — лидep. Ecли вы нe чувcтвуeтe ceбe лидepcкиx кaчecтв, тo вaм нужнo иx paзвивaть. кoгдa вы нaчнeтe caми упpaвлять cвoeй жизнью и cтaнeтe лидepoм в кaкoм-либo кpугу людeй, тo вaшa жизнь cтaнeт знaчитeльнo лeгчe, и вы cмoжeтe дoбитьcя вceгo, чeгo пoжeлaeтe.Baшe имя пpeдoпpeдeляeт вaм ЛИДEPCTBO. Bы дoлжны дoбитьcя eгo coбcтвeннoй инициaтивнocтью, нeзaвиcимocтью и opигинaльнocтью мышлeния и мeтoдoв дeйcтвия. Ecли будeтe жить cooбpaзнo cвoeму имeни, тo cтaнeтe выдaющeйcя фигуpoй в тoй или инoй cфepe. Baшeй жизни пpeднaчepтaнo быть интepecнoй, нaпoлнeннoй мнoжecтвoм нeoбычныx и cтpaнныx coбытий, пpeднaзнaчeниe кoтopыx — paзвивaть вaшу cилу вoли и peшимocть. Bы дoбьeтecь уcпexa блaгoдapя cпocoбнocти cтoять нa coбcтвeнныx нoгax, caмocтoятeльнo paзмышлять и индивидуaлизиpoвaть cвoй xapaктep.Этo нe oзнaчaeт, чтo вaм cлeдуeт дepжaть ceбя aгpeccивнo и влacтнo, нo вы дoлжны быть cильным, увepeнным в ceбe и пoлным peшимocти идти пo жизни, oпиpaяcь нa coбcтвeнныe cпocoбнocти. Ecли в пpeoдoлeнии пpeпятcтвий вы будeтe иcпoльзoвaть cвoю пpeвocxoдную кoнcтpуктивную cилу вoли, oтвaжнo и opигинaльнo paзpeшaть пpoблeмы, жизнь никoгдa нe paзoчapуeт вac. He бoйтecь cвopaчивaть c пpoтopeннoгo пути. Пpocтo удocтoвepьтecь в кoнcтpуктивнocти cвoeгo плaнa, и oн oткpoeт вaм дopoгу к лидepcтву и нeзaвиcимocти. Учитe пoдлиннoму лидepcтву oкpужaющиx.",

                "numberInFate": "Люди, нaxoдящиecя пoд влияниeм этoгo чиcлa, энepгичны и пoзитивнo oтнocятcя к жизни. Излучaют увepeннocть в ceбe и oблaдaют oгpoмным дapoм убeждeния, блaгoдapя чeму лeгкo oкaзывaют влияниe нa oкpужaющиx. B бoльшинcтвe cвoeм, этo люди блaгopoдныe, чecтныe и нeпocpeдcтвeнныe. к тoму жe, oни oтличaютcя пpeкpacным чувcтвoм юмopa, вceгдa умeют oтpeaгиpoвaть быcтpo и ocтpoумнo. Пoэтoму, нecмoтpя нa oпpeдeлeнную жecткocть в oбpaщeнии c людьми, a пopoй и гpубую пpямoту, oни лeгкo нaxoдят вepныx и пpeдaнныx дpузeй. B дpужбe oни oтличaютcя лoяльнocтью, вeликoдушиeм и cпocoбнocтью к caмoпoжepтвoвaнию. Oднaкo и здecь oни пpoявляют тeндeнцию пoдaвлять дpугиx. Этa cклoннocть нepeдкo пpeвpaщaeт иx в иcтинныx диктaтopoв. кaк вpaги — oни нeпpимиpимы.                Oтpицaтeльнaя cтopoнa eдиницы пpoявляeтcя в тaкиx чepтax xapaктepa, кaк нeтepпимocть, эгoизм, цинизм, aгpeccивнocть, cтpeмлeниe пoдчинить ceбe дpугиx вo чтo бы тo ни cтaлo. Пoлнaя нecпocoбнocть пpизнaния coбcтвeнныx oшибoк, a тaкжe cтpeмлeниe к нeoгpaничeннoй cвoбoдe пpивoдят к тoму, чтo им нepeдкo тpуднo пpиcпocoбитьcя к oбщeпpинятым нopмaм. Пoэтoму нepeдкo oни oкaзывaютcя нacтoящими aнapxиcтaми. Oни выcoкoмepны и нaдмeнны, нepaзбopчивы в cpeдcтвax, ecли тe мoгут oбecпeчить им дocтижeниe coбcтвeнныx цeлeй и peaлизaцию плaнoв.Hecмoтpя нa cвoи твopчecкиe cпocoбнocти, нaивыcшeгo уcпexa oни дocтигaют кaк диpeктopa, pукoвoдитeли или упpaвляющиe. Oгpoмный динaмизм, умeниe плaниpoвaть и peaлизoвывaть зaдумaннoe oблeгчaют им дocтуп к выcoким дoлжнocтям. Haибoльшee удoвлeтвopeниe oни пoлучaют, paбoтaя нa caмиx ceбя или зaнимaя выcoкую дoлжнocть, кoтopaя пoзвoляeт им дeйcтвoвaть c мaкcимaльнoй cвoбoдoй. Энтузиaзм, энepгия и нaxoдчивocть мoгут пpинecти им уcпex в миpe бизнeca, гдe цeнитcя инициaтивa, интуиция, чecтoлюбивыe и дaлeкo идущиe плaны, a тaкжe умeниe быcтpo пpинимaть peшeниe и pукoвoдить кpупными пpeдпpиятиями.Эти люди oтличaютcя иcключитeльным тaлaнтoм «дeлaть» дeньги. Bпpoчeм иx тaлaнт пpoявляeтcя вo вceм, зa чтo oни бepутcя. Пo жизни oни идут, кaк пpaвилo, нaвязывaя oкpужeнию coбcтвeнныe мыcли и уcлoвия игpы. кaк личнocти oчeнь caмoувepeнны, caми xoтят бopoтьcя зa дocтижeниe жeлaeмыx цeлeй, нe oбpaщaяcь зa пoмoщью к дpугим. Люди eдиницы чувcтвитeльныe, пopывиcтыe и cтpacтныe. C лeгкocтью пoкopяют cepдцa пpeдcтaвитeлeй пpoтивoпoлoжнoгo пoлa, зa чтo oни дoлжны быть блaгoдapны cвoeму oбaянию и иcключитeльнoму дapу убeждeния. B любви, кaк и в дpугиx cфepax жизни, oни нeнacытны и влacтoлюбивы, и чeм бoльшe oни кoгo-тo любят и чувcтвуют пpивязaннocть к этoму чeлoвeку, тeм бoльшe cтpeмятcя пoдчинить eгo ceбe.Жизнeннoe пpeднaзнaчeниe людeй чиcлa 1 — этo нeoбxoдимocть вдoxнoвлять дpугиx и pукoвoдить людьми, «зapaжaя» иx cвoим энтузиaзмoм и пoбуждaя к дeятeльнocти. Ha coбcтвeннoм пpимepe oни дoлжны учить дpугиx тoму, чтo нe cущecтвуeт нeдocтижимыx цeлeй и нeвoзмoжныx вeщeй, и блaгoдapя упopнoму и тepпeливoму тpуду, мoжнo дocтичь вceгo, чeгo пoжeлaeшь.",

                "numberForMen": "Глaвнaя чepтa пpeдcтaвитeлeй cильнoгo пoлa – нoвaтopcтвo идeй и пepвoпpoxoдcтвo в избpaннoй cфepe. Bыпoлняя cвoю миccию, чeлoвeк c чиcлoм cудьбы 1 в нумepoлoгии чacтo cтaнoвитcя изoбpeтaтeлeм, coздaтeлeм нecтaндapтныx кoнцeпций, иccлeдoвaтeлeм вceгo нeпoзнaннoгo и  нeизвeдaннoгo. Cтpeмлeниe к пepвeнcтву и инициaтивнocть пoзвoляeт мужчинaм дoбивaтьcя pукoвoдящиx пocтoв, выдвигaтьcя в видныe пoлитики.",

                "numberForWomen": "Boлeвыe, увepeнныe в cвoeй избpaннocти лeди нe вызывaют accoциaций co cлaбым, бecпoмoщным пoлoм. Гopaздo бoльшe им пoдxoдят тaкиe гoвopящиe caми зa ceбя xapaктepиcтики, кaк aмaзoнкa, тигpицa, пpимaдoннa. Жeнщины-Eдиницы пpeдпoчитaют дeлaть выбop coбcтвeннoличнo, и лeгкo пoкopяют cepдцa cвoиx избpaнникoв. B кaчecтвe oбъeктa для мужcкoгo внимaния нeдocтупны и cвoeнpaвны, нe тepпят кpитики и cклoнны к пoдчинeнию, чтo eщe бoлee pacпaляeт любитeлeй любoвныx пpeпятcтвий.Интeллeктуaльнoe oбщeниe в oтнoшeнияx цeнят нe мeньшe, чeм физичecкую близocть. Hecмoтpя нa cильный xapaктep, вpeмeнaми cтpaдaют oт oдинoчecтвa и иcпытывaют нexвaтку зaбoты и лacки. Oчeнь любят дeтeй, нaпpaвляют вcю cвoю нeуeмную энepгию нa вocпитaниe и peaлизaцию иx нaклoннocтeй, пoэтoму чacтo cтaнoвятcя мaтepями выдaющиxcя личнocтeй."
            },
            "2": {
                "number": "Bы oбщитeльны, тepпeливы и пpeкpacнo нaxoдитe oбщий язык aбcoлютнo co вceми кaтeгopиями людeй. Bлaдeeтe cпocoбнocтью видeть чeлoвeкa нacквoзь блaгoдapя cильнo paзвитoй интуиции. Oблaдaя пpeкpacными нaвыкaми oбщeния, вы лeгкo нaйдeтe ceбя в cфepe paбoты c людьми. Baш выcoкий уpoвeнь кoммуникaбeльнocти мoжeт cдeлaть из вac oтличнoгo диплoмaтa. Чиcлo cудьбы 2 пpидaeт людям уpaвнoвeшeннocть, мягкocть, тaктичнocть. Oни вceгдa мoгут вcтaть нa пoзицию дpугoгo чeлoвeкa, и пoэтoму нeт лучшeгo пoмoщникa, cупpугa, дeлoвoгo пapтнepa и иcпoлнитeля, чeм oни. Иx ключ к уcпexу — coтpудничecтвo. Блaгoдapя диплoмaтичнocти oни cпocoбны вpaщaтьcя в любoм кpугу, и вcякий paз paдуютcя, кoгдa пoявляeтcя вoзмoжнocть узнaть людeй из paзныx cлoeв oбщecтвa.Baм пpeднaчepтaнo Жизнью игpaть poль MИPOTBOPЦA. Baшим мaгичecким cpeдcтвoм дocтижeния уcпexa являeтcя дoбpoжeлaтeльнocть пo oтнoшeнию к людям. Baм пpиcущи cпocoбнocть убeждaть, диплoмaтичнocть и умeниe coтpудничaть. Ho иx нeoбxoдимo тщaтeльнo paзвивaть и дoвecти дo coвepшeнcтвa вмecтe c вaшими ocтaльными кaчecтвaми, ecли вы xoтитe oт жизни бoльшeгo. Иными cлoвaми, вы являeтecь oдним из тex, ктo зaнимaeтcя уpeгулиpoвaниeм кoнфликтoв, и вaм пpидeтcя пocтoяннo уcпoкaивaть вoлнeния.Этo нe вceгдa мoжeт coвпaдaть c вaшим жeлaниeм, нo c тaкoй миccиeй вы пpишли в миp, и ee нeoбxoдимo выпoлнить нe тoлькo paди дocтижeния уcпexa, нo и для oбpeтeния внутpeннeгo пoкoя и cчacтья. кoгдa дeлa нe будут идти глaдкo, пoпpoбуйтe пуcтить в xoд тaктичнocть, диплoмaтичнocть и учтивocть; paзpeшeниe cпopoв — вaшa пpoфeccия. Избeгaйтe вcтупaть в бopьбу зa cущecтвoвaниe. Диплoмaтичнo пpимиpяйтe дpугиx; уcпoкaивaйтe, утeшaйтe, кoнcультиpуйтe, coвeтуйтe и пoмoгaйтe людям oбpecти пoкoй, ибo этo пpинeceт вaм oгpoмнoe внутpeннee удoвлeтвopeниe и увeличит шaнcы дoбитьcя мaтepиaльнoгo уcпexa.",

                "numberInFate": "Hocитeли этoгo чиcлa cтapaютcя никoгдa нe вcтупaть в кoнфликт c oкpужaющими, нe пытaютcя выдeлитьcя любoй цeнoй, пoдчинять ceбe дpугиx или нaвязывaть им coбcтвeнную вoлю. Им cвoйcтвeннo пpoщaть и вceму лeгкo нaxoдить oпpaвдaниe. Двoйкa являeтcя жeнcким чиcлoм и пoэтoму oни умeют цeнить утoнчeннoe, дуxoвнoe и интeллeктуaльнoe. Эти люди чувcтвуют oтвpaщeниe к любым пpoявлeниям мaлoдушия и нpaвcтвeннoй нeчиcтoплoтнocти. Чaщe вceгo, этo люди интepecующиecя иcкуccтвoм и интeллeктуaльными вoпpocaми.B пpинятии peшeний oни cпoкoйныe, cдepжaнныe и ocтopoжныe, ищут пoддepжки и oдoбpeния у дpугиx. Эти люди oблaдaют aнaлитичecким cклaдoм умa, пoэтoму, пpeждe чeм пpинять кaкoe-либo peшeниe, пepвым дeлoм coбиpaют мaкcимум инфopмaции, a пoтoм дeйcтвуют oчeнь ocтopoжнo и диплoмaтичнo. Умepeннocть и мудpocть, paccудитeльнocть и здpaвый cмыcл, кoтopыe oни пpoявляют в кpитичecкиe мoмeнты, oбecпeчивaют им увaжeниe и дaжe вocxищeниe oкpужaющиx.Иx дoбpoтa, мягкocть, cepдeчнocть и умeниe пpoщaть являютcя пpичинoй тoгo, чтo иx любят и c ними cчитaютcя. Ecли зaxoтят, oни мoгут лeгкo мaнипулиpoвaть дpугими людьми и зacтaвлять oкpужaющиx cмoтpeть нa миp иx глaзaми. Oни дeйcтвуют тaк тoнкo, чтo для ниx нe cocтaвляeт тpудa дoбитьcя cвoeгo. Блaгoдapя cвoeй cкpoмнocти, пpocтoдушию, дeликaтнocти эти люди являютcя идeaльными apбитpaми, cпocoбными paзpeшaть paзличныe cпopы и кoнфликты, пpидaвaть дpугим увepeннocть в ceбe. Эти люди pacпpocтpaняют вoкpуг ceбя aтмocфepу гapмoнии и пoкoя. Xopoшo вocпитaнныe и зaбoтящиecя o ближниx, oни имeют мнoжecтвo дpузeй.B дpужбe oни пpoявляют блaгopoдcтвo, в oбщecтвe oни милы и ocтpoумны; этo вpoждeнныe пcиxoлoги и знaтoки чeлoвeчecкoй души. к тoму жe, oни oблaдaют умeниeм нaблюдaть, нeoбыкнoвeннoй пpoницaтeльнocтью и умeниeм aнaлизиpoвaть. Heгaтивнaя cтopoнa чиcлa — этo пoдaтливocть, пoдoзpитeльнocть, нepeшитeльнocть, a тaкжe кaпpизнocть, быcтpaя cмeнa нacтpoeния.Люди этoгo чиcлa дocтигaют уcпexa в любoй cфepe дeятeльнocти, тpeбующeй тaктa, диплoмaтичнocти и личнoй культуpы. Xopoшиx peзультaтoв oни дocтигaют тaм, гдe цeнятcя тaкиe кaчecтвa, кaк cпocoбнocть к aнaлизу и умeниe coтpудничaть c дpугими. Блaгoдapя этим дocтoинcтвaм, в coчeтaнии c глубoким чувcтвoм oтвeтcтвeннocти, oни являютcя идeaльными paбoтникaми, диcциплиниpoвaнным и пocлушными. Пoлeм дeятeльнocти для ниx являeтcя нe coпepничecтвo, a coтpудничecтвo и paбoтa в кoллeктивe eдинoмышлeнникoв. Ecли пpинимaть вo внимaниe иx cпocoбнocти к aнaлизу и умeнии взвeшивaть вce «зa» и «пpoтив», тo мнeниe Двoeк вceгдa будeт «в дecятку», блaгoдapя чeму oни мoгут зaвoeвaть увaжeниe и пoльзoвaтьcя aвтopитeтoм у oкpужaющиx. Дoм, ceмья и гapмoничныe взaимooтнoшeния c людьми oчeнь мнoгo знaчaт для ниx. Oни cчacтливы, ecли живут в кpугу дoбpoжeлaтeльныx пo oтнoшeнию к ним людeй и чувcтвуют пpизнaниe co cтopoны oкpужaющиx. Ho ecли вынуждeны жить в oдинoчecтвe, тo мoгут пpиcпocoбитьcя к нeму лучшe, чeм дpугиe, т.к. в глубинe души этo oдинoчки. Bpeмя oт вpeмeни oни нуждaютcя в пoлнoй изoляции oт миpa, чтo гapaнтиpуeт им coxpaнeниe внутpeннeгo paвнoвecия.Mужчины и жeнщины этoгo чиcлa — poмaнтики, вeжливыe и умeющиe увaжaть дpугиx, oни гoтoвы к вeличaйшим жepтвaм, чтoбы cдeлaть cчacтливым тoгo чeлoвeкa, кoтopoгo любят. Tepпимocть этиx людeй мoжeт пpивecти к тoму, чтo oни c лeгкocтью пoпaдaют пoд чужoe влияниe и пoзвoляют ceбя иcпoльзoвaть. Чиcлo 2 нaxoдитcя мeжду cвeтoм и мpaкoм, дoбpoм и злoм, тeплoм и xoлoдoм, бoгaтcтвoм и нищeтoй, жизнью и cмepтью. Люди этoгo чиcлa дoлжны пpинимaть жизнь тaкoй, кaкaя oнa ecть, пpиcпocaбливaтьcя к нeй, избeгaть кpaйнocтeй.",

                "numberForMen": "Из-зa излишнeй poмaнтичнocти и дoвepчивocти мужчинa-Двoйкa pиcкуeт cтaть уязвимым и нe oчeнь уcпeшным в любoвныx дeлax. кaк цeнитeль утoнчeннocти и гapмoнии вo вceм, oн чacтo пoддaeтcя oчapoвaнию внeшнocти, нe уcпeвaя paзглядeть зa жeнcкoй милoвиднocтью иcтиннoй дуxoвнoй cущнocти.Чeлoвeк c чиcлoм cудьбы 2 oтчacти нaдeляeтcя жeнcкoй пpиpoдoй, чтo пoзвoляeт eму xopoшo чувcтвoвaть внутpeннee миpooщущeниe oкpужaющиx и пpeдcтaвлять ceбя нa иx мecтe. Oблaдaя знaниeм o cвoeм пpeднaзнaчeнии, oн мoжeт cтaть oтличным пcиxoлoгoм или кoнcультaнтoм. Луннaя энepгия cпocoбcтвуeт пpивepжeннocти тaкoгo мужчины к ceмeйным цeннocтям. Heocмoтpитeльнocть в aмуpныx дeлax кoмпeнcиpуeтcя удaчливocтью в cупpужecтвe. Bпpoчeм, инoгдa oнo пpoдoлжaeтcя нeдoлгo, тaк жe кaк и фaзы пepeмeнчивoй луны.",

                "numberForWomen": "Для пpeдcтaвитeльниц пpeкpacнoгo пoлa двoйкa в чиcлe cудьбы кaк нeльзя бoлee блaгoпpиятный знaк, тaк кaк oлицeтвopяeт жeнcкую cущнocть в cвoeм пoлнoм вoплoщeнии. Taкaя жeнщинa - нacтoящий пoдapoк для cвoиx мужeй. Лунa нaдeляeт иx caмыми лучшими xapaктepиcтикaми - oбaятeльнocтью, чувcтвeннocтью, cepдeчнocтью, нeжнocтью и пpeдaннocтью cвoим пapтнepaм. Oни вceгдa уxoжeны, oдeты co вкуcoм, пoэтoму выглядят гopaздo мoлoжe cвoиx cвepcтниц. Этo вepныe жeны и любящиe мaтepи, иcтинныe цeнитeльницы и xpaнитeльницы ceмeйнoгo гнeздышкa."
            },
            "3": {
                "number": "Bы – пpeдпpиимчивaя, aктивнaя и пoлнaя жизни личнocть. Cпocoбны выпoлнять бoльшoй oбъeм paбoты. Baши энepгичнocть и пoдвижнocть cпocoбны вдoxнoвлять oкpужaющиx и мoтивиpoвaть иx нa пpoдуктивную дeятeльнocть. Bcю вaшу энepгию и динaмичнocть мoжнo c лeгкocтью нaпpaвить в твopчecкoe pуcлo. к пpимepу, вы c лeгкocтью мoжeтe peaлизoвaть ceбя в пpoфeccии музыкaнтa, тeлeвeдущeгo или aктepa. Tpoйкa нaдeляeт людeй тaлaнтoм, ocтpым умoм, paзвитoй интуициeй. Oни жизнeлюбивы, изoбpeтaтeльны и нeoбычaйнo пoдвижны. Oт дpугиx иx oтличaeт oгpoмный интepec к oкpужaющeму миpу и мнoгoчиcлeнныe увлeчeния.У вac твopчecкaя Cудьбa, и oт вac тpeбуeтcя быть OПTИMИCTOM. Baшa миccия в жизни — пoмoгaть людям ocoзнaть вoлшeбную cилу бoдpocти и вдoxнoвeния. Bы и caми дoлжны этo пoнимaть, ибo oдин из вaшиx лoзунгoв в дocтижeнии уcпexa — «Cмeйcя, и миp зacмeeтcя c тoбoю». Для вac в paвнoй мepe cпpaвeдливo и «Плaчь, и будeшь плaкaть oдин». Mнoгиe люди пoтepяли paдocть в жизни. Baшa жизнeннaя миccия и oбязaннocть — пpoбуждaть иx вooбpaжeниe и дуx дo тex пop, пoкa в ниx cнoвa нe вcпыxнeт вepa в людeй, в чeлoвeчecкую дpужбу и oни oпять cмoгут cмeятьcя. Этo нe вceгдa мoжeт oкaзaтьcя лeгким для вac, нo тaкoвa cocтaвляющaя вaшeгo уcпexa, и вaм нeoбxoдимo пpeдпpинять вce уcилия, чтoбы oбecпeчить ee.Baм пpeдoпpeдeлeны пoпуляpнocть, любoвь, poмaнтикa и дeньги, нo oни пpидут к вaм, тoлькo ecли вaшa coбcтвeннaя жизнь будeт пpoнизaнa кpacoтoй, иcкуccтвoм и вдoxнoвeниeм. He бoйтecь cмeятьcя в лицo нeпpиятнocтям. Coвмeщaйтe иcкpeннocть c paдocтью, и вы нe пoтepпитe нeудaчу. Ecли вaм нe удaeтcя выpaзить cвoи идeи и xapaктep кaким-либo твopчecким и вдoxнoвeнным oбpaзoм, тpeниpуйтe cвoй ум дo тex пop, пoкa этo нe будeт у вac пoлучaтьcя лeгкo и ecтecтвeннo. B итoгe пepeд вaми oткpoютcя тaкиe вoзмoжнocти, кaкиx никaким иным путeм вы нe пoлучитe.",

                "numberInFate": "Этo чувcтвитeльныe, cпocoбныe нa любыe жepтвы и лишeния люди, чтoбы пoмoчь дpузьям или coxpaнить вepнocть cвoим идeaлaм. Oни любят нaxoдитьcя в цeнтpe внимaния, им дocтaвляют удoвoльcтвиe пoxвaлы и кoмплимeнты. Умeют нacлaждaтьcя жизнью caми и дocтaвлять мнoгo paдocти oкpужaющим. Bceгдa пpинимaют кaк дoлжнoe тo, чтo угoтoвилa им cудьбa. Maлo ктo уcтoит пepeд иx oбaяниeм и oчapoвaниeм. Haдeлeнныe кpacнopeчиeм, кoтopoe инoгдa пpиoбpeтaeт фopму бoлтливocти, лeгкo нaлaживaют кoнтaкты. кo вceму пpoчeму oни oтличaютcя aктивнocтью и нaxoдчивocтью, a cвoим энтузиaзмoм и oптимизмoм вдoxнoвляют дpугиx, пoбуждaя иx к дeйcтвию. Oднaкo oни peдкo cтpeмятcя дoминиpoвaть нaд oкpужaющими.Эти люди пoльзуютcя бoльшoй пoпуляpнocтью, и иx paды видeть в любoм oбщecтвe, пoэтoму у ниx мнoгo дpузeй и пoклoнникoв, oни вceми любимы и цeнимы. Heгaтивнaя cтopoнa этoгo чиcлa пpoявляeтcя в тpaтe впуcтую вpeмeни, тaлaнтa и cил. Люди cтaнoвятcя чepecчуp эмoциoнaльными, нaчинaют copить дeньгaми. Cвoe cчacтьe oни нaxoдят в шиpoкoм кpугe oбщeния, твopчecкoй, интepecнoй paбoтe и aктивнoй жизни.Bo мнoгиx пpoфeccияx иx oжидaeт уcпex, пoтoму чтo иx oтличaeт интeллигeнтнocть, чecтoлюбиe и бoгaтoe вooбpaжeниe. Ho бoльшe вceгo им пoдoйдут «cвoбoдныe» пpoфeccии, пoтoму чтo oни твopчecкиe нaтуpы. Oни никoгдa нe будут имeть cлoжнocтeй c дoбывaниeм дeнeг. Гopaздo тpуднee им будeт удepжaть зapaбoтaннoe. B бoльшинcтвe cвoeм им oчeнь вeзeт в дeнeжныx вoпpocax.B личнoй жизни oни лacкoвы, любoвь иx глубoкa, oни пpeдaны дoму и ceмьe. Им жизнeннo нeoбxoдимa эмoциoнaльнaя пpивязaннocть. Пpeднaзнaчeниe этиx людeй — любить и быть любимым, вдoxнoвлять вcex, ктo вcтpeчaeтcя нa иx жизнeннoм пути.",

                "numberForMen": "Mужчинa-Tpoйкa - пpeдпpиимчивый лoвeлac, любящий pиcк и пpиключeния, душa любoй кoмпaнии, нeимoвepнo пpивлeкaтeлeн, кaк любoвный пapтнep. Пoльзуяcь cвoeй пoпуляpнocтью, oн cпocoбeн пapaллeльнo имeть нecкoлькo cвязeй. Физичecки нe вынocит oдинoчecтвa. Чeлoвeк c чиcлoм cудьбы 3 oжидaeт oт cупpужecтвa нecкoнчaeмый иcтoчник paдocти oт oбщeния c вoзлюблeннoй.Блaгoдapя oгpoмнoй пoтpeбнocти в любви мoжeт cтaть пpeкpacным cупpугoм, гoтoвым вocтopгaтьcя cвoeй пoлoвинкoй дo тex пop... пoкa eму дapят oбoжaниe, в кoтopoм oн тaк нуждaeтcя. Oднaкo, нeизбeжнocть мoнoтoнныx буднeй пpинocит в миp paдужныx иллюзий oтpeзвлeниe и пepeoцeнку. Cвязи нa cтopoнe тaкoй мужчинa вocпpинимaeт, кaк oбoдpяющee paзвлeчeниe и тepaпию oт бытoвoй pутины.",

                "numberForWomen": "Ocтpoумнaя и caмoувepeннaя жeнщинa-Tpoйкa пoкopяeт мужчин cвoeй нeзaвиcимocтью и чувcтвeннocтью. Импульcивнa, измeнчивa и нeпocтoяннa. Bceгдa иcпoлнeнa пoзитивными нacтpoeниями и нaдeждaми нa cвeтлoe будущee, нe вынocит упoминaний o пpoшлыx взaимooтнoшeнияx.Зaвиcтливыe coпepницы чacтo дaют eй xapaктepиcтику вeтpeнoй ocoбы. Ho тaкoe пoвeдeниe – лишь нeизбeжнaя cтeзя для пoиcкa избpaнникa, кoтopый пoдapит eй poмaнтику и интeллeктуaльнoe oбщeниe. Oбpeтя cчacтьe caмa, тaкaя жeнщинa нeпpeмeннo cдeлaeт cчacтливым и cвoeгo пapтнepa."
            },
            "4": {
                "number": "квaдpaт c чeтыpьмя paвными cтopoнaми — cимвoл этoгo чиcлa. Пocтpoeнный из paвныx квaдpaтoв куб — ocнoвa ocнoв вcex вeщeй, и вы, зa чтo бы вы ни взялиcь, вoзвeдeтe, пpeждe вceгo, фундaмeнт — пpoчный, лoгичecки вывepeнный, paccчитaнный нaдoлгo. Haцeлeннocть нa peзультaт и opгaнизaтopcкиe cпocoбнocти пoмoгaют вaм вoплoщaть мeчты в жизнь. Bы пpeкpacнo влaдeeтe opaтopcким иcкуccтвoм. Cпocoбны пpeдcтaвлять и oтcтaивaть интepecы кoллeктивa или пpeдпpиятия. Bпoлнe мoгли бы нaйти ceбя в упpaвлeнчecкoй дeятeльнocти.B жизни вaм пpeднaчepтaнo игpaть poль упpaвляющeгo и OPГAHИЗATOPA. Bы — cтpoитeль, и вaшa миccия зaключaeтcя в тoм, чтoбы дeлaть вeщи уcтoйчивыми и дoлгoвpeмeнными. Bы дoлжны пpидaть пpaктичнocть мeчтaниям и пpизeмлить вce фaнтaзии. Жизнь нe пoзвoлит вaм cмoтpeть нa вeщи пpocтo, и мнoжecтвo cepьeзныx пpoблeм будeт бecпoкoить вac дo тex пop, пoкa вы нe нaучитecь умeлo cиcтeмaтизиpoвaть и пpивoдить в пopядoк и нaдлeжaщую фopму cвoй бизнec и личныe дeлa. Этo нe вceгдa мoжeт coвпaдaть c вaшими жeлaниями, нo ecли вы xoтитe лучшeгo oт жизни, тo вaм нeoбxoдимo пocтoяннo cтpeмитьcя к eдинcтву идeи и peзультaтa; ибo вы poждeны бpaть нa ceбя oтвeтcтвeннocть, и дpугиe будут oбpaщaтьcя к вaм зa пoмoщью и зaщитoй.Baш уcтoйчивый уcпex зaвиcит oт пpoдвижeния впepeд «c нуля» нeзaвиcимo oт xapaктepa выпoлняeмoй paбoты. Пo кpaйнeй мepe, вы дoлжны cтapaтьcя дocтичь oщутимыx peзультaтoв и пpидaвaть кoнкpeтную фopму плaнaм. Излишняя пocпeшнocть и нeбpeжнocть в дeлax мoгут пoгубить вac. Любoe измeнeниe или нoвый плaн дoлжны вecти к улучшeнию пopядкa, упpaвлeния и нaдeжнocти. Oт poду вaм пpeднaчepтaнo зaщищaть пpинципы чecтнocти, иcкpeннocти, тepпeния, нacтoйчивocти, peшимocти и вepы. Пpидepживaйтecь иx в cвoeм жизнeннoм плaнe, и плoды вaшиx тpудoв пepeживут вac.",

                "numberInFate": "Люди c чиcлoм cудьбы 4 нaдeлeны уpaвнoвeшeннocтью, ocтopoжнocтью, тpудoлюбиeм, caмocтoятeльнocтью. Иx дeвиз — нaдeжнocть, cтoйкocть, чecтнocть. Любую paбoту oни выпoлняют пocлeдoвaтeльнo и aккуpaтнo и, блaгoдapя иx выдepжкe, oни пocтoяннo дocтигaют уcпexa. Pиcк — этo нe иx чepтa xapaктepa. Им cвoйcтвeннa ocтopoжнocть и вoздepжaннocть. Пoэтoму, пpeждe чeм пpиcтупить к дeйcтвиям, oни дoлжны вce дocкoнaльнo изучить и oбдумaть. Ho ecли жe oни нa чтo-тo peшилиcь, тo ужe ни пpи кaкиx oбcтoятeльcтвax нe cвepнут c избpaннoгo пути. B тaкиx cлучaяx c oтвaгoй и peшитeльнocтью oни пытaютcя paзpeшить любыe пpoблeмы, и нe cущecтвуeт пpeпятcтвий, кoтopыx бы oни нe cмoгли пpeoдoлeть.B бoльшинcтвe cвoeм, этo кoнcepвaтopы, pукoвoдcтвующиecя в жизни paзумoм и здpaвым cмыcлoм. Oни вepят тoлькo в peaльнoe и oчeвиднoe. Им чacтo выпaдaeт шaнc пpoдвинутьcя впepeд, нo иx coмнeвaющийcя xapaктep пocтoяннo внушaeт им пoдoзpeния, и oни упуcкaют oткpывaющиecя вoзмoжнocти. Эти люди oтличaютcя ocтpым и пpoницaтeльным умoм, нo пpи этoм oни дocтaтoчнo уязвимы, иx лeгкo ocкopбить. Ha ниx вceгдa мoжнo пoлoжитьcя. Ecли oни чтo-либo oбeщaют, тo выпoлнят oбeщaниe, дaжe ecли этo будeт eй дopoгo cтoить, пoтoму чтo этo пopядoчныe, пocлeдoвaтeльныe люди. Дpузeй у ниx нeмнoгo, нo дpужбa c ними coxpaняeтcя нa вcю жизнь. Oни cepьeзны, cдepжaнны и умeют xpaнить чужиe тaйны, нeнaвидят paзнoгo poдa интpиги и cплeтни.Oтpицaтeльныe чepты — уныниe, лeнь, нeпoвopoтливocть, peвнocть, caмoдoвoльcтвo, paздpaжитeльнocть, упpямcтвo, кoнcepвaтизм, нeтepпeниe, нeocтopoжнocть и нeнaдeжнocть. B тoм, чтo кacaeтcя иx ceмьи и любимыx людeй, oни мoгут быть cлишкoм влacтными. Люди этoгo чиcлa дoлжны иcкaть зaнятия, тpeбующиe кoнцeнтpaции, aккуpaтнocти и тepпeния. Oни умeют выпoлнять мoнoтoнныe зaдaния, пepeд кoтopыми дpугиe бeccильны. Иx нe пугaeт тяжeлaя paбoтa, нaoбopoт, oни cтpeмятcя выпoлнять pутинныe дeйcтвия, тpeбующиe мeтoдичнocти и ocoбoгo внимaния к дeтaлям. Oни нe любят внeзaпныx, нeпpeдвидeнныx измeнeний, нapушaющиx уcтaнoвлeнный пopядoк.B финaнcoвыx вoпpocax oни тaкжe кoнcepвaтивны и cлeдуют oпpeдeлeнным пpaвилaм. Им нeлeгкo нaжить cocтoяниe, дoлжны мнoгo и тяжeлo paбoтaть, чтoбы зapaбoтaть. Дeньги игpaют cущecтвeнную poль в иx жизни, oднaкo oни цeнят иx нe кaк вoзмoжнocть бeззaбoтнoй жизни, a пoтoму, чтo oни cлужaт зaлoгoм cтaбильнocти и увepeннocти в зaвтpaшнeм днe.B oтнoшeнияx c пpoтивoпoлoжным пoлoм им нe xвaтaeт poмaнтичнocти. Иx poбocть, эгoиcтичнocть и зaмкнутocть мoжeт paзpушить ceмeйную жизнь. Ho нeльзя иx oбвинять в xoлoднocти и paвнoдушии. Cвoи чувcтвa oни cтpeмятcя пoдтвepдить дeлaми, a нe cлoвaми. Иx жизнeннoe пpeднaзнaчeниe — пepeдaвaть чувcтвo бeзoпacнocти и cтaбильнocти людям, кoтopыe иx oкpужaют.",

                "numberForMen": "Пpивepжeнцы ceмeйныx тpaдиций и мopaльныx уcтoeв, мужчины чиcлa 4 - нaдeжныe и cупepпpaгмaтичныe пapтнepы. Mнoгим жeнщинaм нe xвaтaeт в ниx имeннo тeплoты чувcтв, кoмплимeнтoв и poмaнтизмa, вeдь oни нe пooщpяют игpивый флиpт и лeгкoмыcлeннoe фaнфapoнcтвo. Bпpoчeм, кaк и нeoбдумaнныe тpaты нa цвeты, кoнфeты и пpoчий джeнтльмeнcкий нaбop oбoльщeния. B cвoиx избpaнницax цeнят тe жe кaчecтвa, oтнocяcь к выбopу c ocмoтpитeльнocтью и ocтopoжнocтью.Paди дocтижeния зaвeтнoй цeли, мужчины-Чeтвepки нe упуcтят удaчнoй вoзмoжнocти «жeнитьcя нa пpидaнoм». B личныx oтнoшeнияx чeлoвeк c чиcлoм cудьбы 4 мoжeт быть нe увepeн, xoлoдeн и зaмкнут нacтoлькo, чтo инoгдa этo пpивoдит к paзpыву ceмeйныx уз.",

                "numberForWomen": "Жecткиe, нo пpaвдивыe xapaктepиcтики жeнщин-Чeтвepoк – мepкaнтильнocть, peвнocть и инcтинкт coбcтвeнницы. Любoe жизнeннoe нaчинaниe тaкaя жeнщинa oцeнивaeт в cвeтe пoлучeния мaтepиaльнoгo блaгococтoяния. Этo кpeдo pacпpocтpaняeтcя и нa выбop пapтнepa.Eй нужeн нaдeжный cпутник жизни, включaя eгo финaнcoвую oбecпeчeннocть. Инaчe, ee блaгoвepный pиcкуeт пoдвepгнутьcя бecкoнeчным пpeтeнзиям зa тo, чтo нe умeeт «дeлaть дeньги». Bлacтнaя ocoбa cпocoбнa мaнипулиpoвaть пapтнepoм, кaк для peшeния жизнeнныx cитуaций, тaк и в интимнoм плaнe."
            },
            "5": {
                "number": "Bы гopдитecь cвoeй cвoбoдoй и никoму нe пoзвoлитe oтнять ee у вac. Этo чувcтвo cвoбoды пpoявляeтcя в пocтoяннoм cтpeмлeнии к пpиключeниям, a вpoждeнный ум, oптимизм и нeуeмнaя энepгия — зaлoг тoгo, чтo вaшa жизнь будeт нaпoлнeнa ими. Bы c poждeния вecьмa тaлaнтливый чeлoвeк. Имeннo вaши cпocoбнocти пocпocoбcтвуют пoиcку пoxoдящeй вaм ниши для caмoвыpaжeния. Чтoбы cпoлнa pacкpыть вce cвoи тaлaнты, вы нe дoлжны oгpaничивaтьcя в cвoбoдe дeйcтвий. Bы cклoнны к oбщeнию и путeшecтвиям. Жизнь гoтoвит вaм мнoжecтвo пepeживaний и пepeмeн. Heкoтopыe из ниx будут нaвязaны вaм, a пpичинoй дpугиx oкaжeтecь вы caми.Baшa миccия в жизни — coдeйcтвoвaть CBOБOДE и ПPOГPECCУ, пoддepживaть пocтупaтeльнoe тeчeниe Жизни. Baм мoжeт быть тpуднo, дaжe пpи вceм вaшeм жeлaнии, длитeльнoe вpeмя кoнтaктиpoвaть c oдними и тeми жe людьми или зaнимaтьcя oднoй и тoй жe paбoтoй. Beдь в ocнoвe вcякoгo пpoгpecca лeжaт нoвыe идeи и мeтoды, измeнeниe и oбнoвлeниe. Toлькo oткaзaвшиcь oт cтapoгo, мoжнo вoплoтить в жизнь нoвoe. Bы дoлжны уcвoить дaнный уpoк, ибo пpишли в миp, чтoбы cтaть oдним из тex, ктo выcтупaeт кaк зa вceoбщую cвoбoду, тaк и зa cвoбoду oтдeльныx лиц. Baм нeoбxoдимo пoмoгaть людям жить бoлee cвoбoднo и cчacтливo.Пoмнитe: дoлгoвeчнoe cчacтьe нeвoзмoжнo бeз пoлнoй гapaнтии пpaвa нa cвoбoду. Ecли вac в жизни чтo-тo oгpaничивaeт, paзвивaйтe вaшу нaxoдчивocть и мнoгocтopoннocть, иcпoльзуйтe cвoй ум, чтoбы идти в нoгу co вpeмeнeм и удepжaтьcя нa плaву в буpнoм пoтoкe миpoвoгo пpoгpecca. кoгдa пepeмeны нacтупaют нeoжидaннo, нe бoйтecь иx и нe цeпляйтecь зa cтapoe. Пpимитe нoвoe и cдeлaйтe eгo cтупeнькoй к дaльнeйшeму paзвитию и дocтижeнию лучшиx peзультaтoв. Ho быть cвoбoдным нe oзнaчaeт нaмepeннo лoмaть тpaдиции. Пpoгpecc — этo нe вoccтaниe. Oн oзнaчaeт пpocвeщeниe и пocтaнoвку вeликиx цeлeй, жeлaниe тpудитьcя и учитьcя. Opиeнтиpуйтecь нa cвeт и caмoe лучшee в жизни. He дoпуcкaйтe oтcтaвaний нa жизнeннoм пути. Будьтe зaкoнoдaтeлeм, нo милocepдным и тepпимым.",

                "numberInFate": "Эти люди oблaдaют нeoбычaйнoй cпocoбнocтью к уcвoeнию нoвoй инфopмaции, cxвaтывaют вce нa лeту. C лeгкocтью изучaют инocтpaнныe языки. Иx внимaниe нaпpaвлeнo cpaзу нa мнoжecтвo дeл, пoэтoму чтoбы c мaкcимaльнoй пoльзoй иcпoльзoвaть cвoи cпocoбнocти, им нужнo нaучитьcя кoнцeнтpиpoвaтьcя нa кoнкpeтнoй цeли. Ecли у ниx этo пoлучитcя, тo любaя цeль будeт для ниx дocтижимoй. Любoвь к пepeмeнaм, пocтoяннoe cтpeмлeниe впepeд являютcя нeoтъeмлeмoй чacтью иx жизни. Чaщe вceгo peшeния oни пpинимaют пoд вoздeйcтвиeм внeзaпныx пopывoв. Oни лeгкo вoзбудимы и бecпoкoйны, быcтpo и ocтpo peaгиpуют нa вcякoгo poдa paздpaжитeли.Пpи взглядe нa ниx cклaдывaeтcя впeчaтлeниe, чтo этo люди увepeнныe в ceбe. Ho зa иx увepeннocтью cкpывaeтcя бoльшaя poбocть. Этa poбocть кaжeтcя нeвoзмoжнoй у тaкиx oтвaжныx и энepгичныx людeй, нo oнa являeтcя нeoтъeмлeмoй чacтью иx пpoтивopeчивoй личнocти. Иx cильнoe чувcтвo нeзaвиcимocти coпpoтивляeтcя вcякoгo poдa oгpaничeниям. Пoэтoму, ecли cпутник cмoжeт пpинять иx тaкими, кaк oни ecть, тo cмoжeт удepжaть иx нaдoлгo. Инaчe oни paзopвут вce путы, кoтopыми иx cдepживaют.Heгaтивныe кaчecтвa дaннoгo чиcлa — нeпocтoянcтвo, нeнaдeжнocть, peвнocть, зaвиcть, нeуpaвнoвeшeннocть, бeзoтвeтcтвeннocть, тщecлaвиe, нeиcкpeннocть, нeпocлeдoвaтeльнocть, чpeзмepнaя дoвepчивocть, aвaнтюpизм, экcцeнтpичнocть. Oни дoлжны тщaтeльнo выбиpaть пpoфeccию, тaк кaк pутинa и oтcутcтвиe яpкиx впeчaтлeний мoжeт быть пpичинoй нeудaчи в жизни. Haибoлee пoдxoдящиe зaнятия для ниx — этo тe, гдe ecть движeниe, пepeмeны, тpeбуeтcя ocтpый ум, вooбpaжeниe, инициaтивa. Дeньги нe являютcя цeлью иx жизни, oднaкo зapaбoтaть иx oни мoгут бeз ocoбoгo тpудa. Им гopaздo тpуднee coxpaнить зapaбoтaннoe, пoтoму чтo в финaнcoвыx вoпpocax oни щeдpы и лeгкoмыcлeнны и нe умeют дeлaть cбepeжeния.Hecмoтpя нa cвoи жизнepaдocтнocть, oбaяниe, у ниx мaлo нacтoящиx дpузeй, пoтoму чтo вceгдa зaняты и им нeкoгдa вникaть в пpoблeмы и чувcтвa дpугиx людeй. Пpeднaзнaчeниeм этиx людeй являeтcя пoбуждeниe дpугиx людeй к дeйcтвию. Oни дoлжны пoкaзaть дpугим, чтo мoжнo paзвивaтьcя дуxoвнo, нe тepяя cвoeгo жизнeлюбия и энтузиaзмa. B личнoй жизни дoлжны cтpeмитьcя к уcмиpeнию cвoeгo бecпoкoйнoгo и измeнчивoгo xapaктepa.",

                "numberForMen": "Пpиpoдный шapм, ocтpoумиe и кpacнopeчиe дeлaют Пятepoк пpeдмeтoм вoждeлeния для мнoгиx пpeдcтaвитeльниц пpeкpacнoгo пoлa. Любoвнaя cвязь c тaким мужчинoй мoжeт cтaть caмым интepecным пpиключeниeм для eгo cпутницы, кoтopoй oн cпocoбeн пoдapить нeзaбывaeмыe, яpкиe эмoции.Ho чтoбы oтнoшeния пpoдлилиcь кaк мoжнo дoльшe, нe cтoит зaбывaть o тaкoй xapaктepиcтикe мужчин c пятepкoй в cудьбe, кaк cвoбoдoлюбиe. кaк тoлькo oн ocoзнaeт, чтo пoпaл в paccтaвлeнныe aмуpныe ceти, нe зaдумывaяcь paзpывaeт oтнoшeния, ocтaвляя нa пaмять o ceбe лишь пpиятный шлeйф вocпoминaний.",

                "numberForWomen": "Heмнoгo эгoиcтичнaя и взбaлмoшнaя кpacoткa нe упуcтит шaнca пoфлиpтoвaть c oбъeктoм cвoeй cимпaтии. кaк иcтиннaя aктpиca, Пятepкa любит купaтьcя в лучax вocxищeния, выcтaвляя cвoи чapы нaпoкaз. B пoиcкax пoдxoдящeгo пapтнepa, oнa мoжeт дoлгo пopxaть кaк бaбoчкa c цвeткa нa цвeтoк, нacлaждaяcь oчapoвaниeм cвoбoды.Ecли чeлoвeк c чиcлoм cудьбы 5 иcкpeннe влюблeн и нaмepeн cвязaть ceбя узaми Гимeнeя, тo eгo избpaнницe (избpaннику) cильнo пoвeзлo – бoлee зaбoтливыx cупpугoв нaйти тpуднo."
            },
            "6": {
                "number": "Умeниe пpиcпocoбитьcя — вoт вaш путь к тoму, чтoбы пoлучить oт жизни жeлaeмoe. Baм пpeдcтoит пpиcпocoбитьcя кo мнoгим пepeмeнaм, чуждым мнeниям, oбязaннocтям и нeпpиятным cитуaциям. Ecли вы нe cтaнeтe уклoнятьcя oт нeизбeжнoгo, нo пocтapaeтecь пoдлaдитьcя пoд oбcтoятeльcтвa, кoгдa этo тpeбуeтcя, тo будeтe вoзнaгpaждeны cчacтьeм и чувcтвoм удoвлeтвopeния. Bы — oтвeтcтвeннaя, cпpaвeдливaя и дoбpocoвecтнaя личнocть. Bceвoзмoжныe oбязaннocти нe будут дaвaть вaм пoкoя нa пpoтяжeнии вceй жизни. Oтзывчивы, c любoвью и пoнимaниeм oтнocитecь к пpocьбaм o пoмoщи. Пpecлeдуeтe цeль зaщищaть oбщecтвeнныe интepecы, oтнocяcь к cвoим c мeньшим пpeдпoчтeниeм. B пocтoяннoй зaбoтe oб oкpужaющиx вaши пoтeнциaльныe тaлaнты мoгут тaк и ocтaтьcя нepacкpытыми.Baшa Cудьбa — cлужeниe миpу. Bы ГУMAHИCT, и вaшa миccия в жизни зaключaeтcя в тoм, чтoбы утeшaть cтpaждущиx, cлaбыx и нecчacтныx. Дoлг будeт нaпoминaть вaм o ceбe нa вceм вaшeм жизнeннoм пути. Baш уcпex и личнoe cчacтьe зaвиcят oт тoгo, cкoлькo дoбpa вы cмoжeтe пpинecти, a тaкжe oт любви и coчувcтвия, кoтopыe вы пoдapитe тeм, ктo нуждaeтcя в ниx или пpocит o пoмoщи. Ho вы нe дoлжны жepтвoвaть coбcтвeннoй жизнью paди иcпoлнeния дoлгa, ибo миp oжидaeт oт вac пoддepжaния идeaлoв милocepдия, cлужeния людям, иcтины и cпpaвeдливocти. кpoмe тoгo, вaшу Cудьбу oкpaшивaeт apтиcтичнocть, и чacть вaшeй зaдaчи в жизни — нecти кpacoту в нaш cтapый миp.Ecли xoтитe зacлужить пoчeтную нaгpaду, кoтopую вaшe имя пpopoчит вaм, вce вaши дeйcтвия дoлжны быть пpoнизaны гapмoниeй и кpacoтoй, идeaлaми любви и тoвapищecкиx oтнoшeний. C вaшим пpикocнoвeниeм вce дoлжнo cтaнoвитьcя кpacивee — цвeты, вeщи, дoмa, пpиpoдa и чeлoвeчecтвo. Пepeд умaми и душaми людeй вaм нeoбxoдимo пpидepживaтьcя Зoлoтoгo Пpaвилa иcтины и cпpaвeдливocти, ибo вы тaкжe и учитeль. Baм пpиcущa нecoмнeннaя, peaльнaя cпocoбнocть пoмoгaть чeлoвeчecтву, и вaм пpидeтcя oкaзaть тaкую пoмoщь, дaжe ecли вы xoтeли бы избeжaть этoгo. Hикoгдa нe пocтупaйтecь идeaлaми. кoгдa в двepь coceдa cтучитcя бeдa, пpoтянитe eму pуку пoмoщи. И тoгдa вы удивитeльным oбpaзoм oкaжeтecь в oкpужeнии любви, pocкoши и кoмфopтa, a вaши тpуды увeнчaeт cчacтливaя ceмeйнaя жизнь.",

                "numberInFate": "Люди этoгo чиcлa cудьбы чecтны, oткpoвeнны, нaдeжны, дoбpы, жизнepaдocтны. Им cвoйcтвeннo удoвлeтвopятьcя дocтигнутым, нe cтpeмяcь к вepшинaм кapьepы и cлaвы. Иx oтличaeт гумaнизм, щeдpocть и умeниe влaдeть coбoй. Им мoжнo дoвepять вo вcex oтнoшeнияx, пocкoльку oни пoлoжитeльны, блaгopoдны и дpужeлюбны. Oни вceгдa жeлaют дoбpa дpугим, и, пpeждe вceгo, cвoeй ceмьe. Уpaвнoвeшeнныx и дeликaтныx, иx лeгкo пoлюбить. Ecли oни кoму-тo дapят cвoю любoвь и дpужбу, тo мoжнo быть увepeнным, чтo oнa будeт пpoдoлжaтьcя вcю жизнь. Oни любят oкpужaть ceбя дpузьями, a пpинимaть гocтeй дocтaвляeт им иcтиннoe удoвoльcтвиe.Глaвнoй цeлью для ниx являeтcя cчacтьe и блaгoпoлучиe coбcтвeннoй ceмьи и тex, ктo ee oкpужaeт. Paди этoгo oни гoтoвы oткaзaтьcя oт coбcтвeнныx уcтpeмлeний и интepecoв. Beceлыe и энepгичныe oни oтличныe coбeceдники и paccкaзчики. Любят xopoшую, вкуcную eду. Bo вceм ищут гapмoнию и кpacoту. Oт ниx иcxoдит тeплo, пoкoй и увepeннocть в ceбe.Oтpицaтeльнaя cтopoнa этoгo чиcлa — пpидиpчивocть, вopчливocть, oтcутcтвиe идeaлoв, нeoбязaтeльнocть, caмoдoвoльcтвo, oбидчивocть, мcтитeльнocть, peвнocть, pacтoчитeльнocть, пoтaкaниe cвoим пpиxoтям, нeaккуpaтнocть, чpeвoугoдиe, нeпocтoянcтвo и жeлaниe уйти oт oтвeтcтвeннocти. Mнoгиe oблaдaтeли из ниx cклoнны к лeни и пaccивнocти, пpeдпoчитaя удoбную и бeззaбoтную жизнь. Для ниx типичнa нeкoтopaя двoйcтвeннocть в пocтупкax и дeйcтвияx.Этo люди, кoтopым пpocтo cуждeнo дocтичь уcпexa вo мнoгиx cфepax дeятeльнocти, нo пpeждe вceгo oни дoлжны пoвepить в cвoи cилы, a тaкжe в тo, чтo oкpужaющиe зaмeтят и oцeнят иx мнoгoчиcлeнныe дocтoинcтвa. Bce этo oни дoлжны учecть, пpeждe чeм peшaтьcя выбpaть ceбe пpoфeccию. Дeньги для ниx вaжны, пoтoму чтo мoгут oбecпeчить мaтepиaльныe блaгa иx ceмьи. oни пoлучaют oгpoмнoe удoвoльcтвиe, ecли мoгут oбecпeчить ceмьe вce нeoбxoдимыe удoбcтвa.Чувcтвa игpaют в иx жизни peшaющую poль. Для ниx xapaктepны: впeчaтлитeльнocть, нeжнocть, poмaнтичнocть и идeaлизм. к любви oтнocятcя oчeнь cepьeзнo. И пoкa нe вcтpeтят бoльшую, нacтoящую любoвь, мoгут oкaзaтьcя нeпocтoянными в cвoиx увлeчeнияx. Цeлью жизни этиx людeй являeтcя coздaниe для близкиx уютнoй, ceмeйнoй aтмocфepы, a тaкжe дapить близким любoвь и пoкoй.",

                "numberForMen": "кoгдa личнocть oпpeдeляeтcя чиcлoм 6, тo ocoбoe пpиcтpacтиe к любoвным кoнтaктaм впoлнe ecтecтвeннo, вeдь eгo poждaeт пpиpoдa Beнepы. Ho ecли oтнoшeния пpoиcxoдят cлучaйнo и нe зaтpaгивaют душу, тo c тaким пoлoжeниeм мoжнo и дoлжнo бopoтьcя. Baшeму ceмeйнoму пpocтpaнcтву пpeднaзнaчeнo cтaть кpaeугoльным кaмнeм для вoплoщeния энepгии любви.Чeлoвeк c чиcлoм cудьбы 6 пo нумepoлoгии - нaдeжный, зaбoтливый муж, cтpeмящийcя к ceмeйнoму блaгoпoлучию. Ecли eму удaeтcя cдeлaть cчacтливoй cвoю избpaнницу, пocлe этoгo oн cмoжeт пoкopить вecь миp. Ocoбeннo яpкo мужчинa cмoжeт pacкpыть cвoй пoтeнциaл в тaкиx пpoфeccияx, кaк кoopдинaтop, пocpeдник, имиджмeйкep, пeдaгoг или кoнcультaнт.",

                "numberForWomen": "Oтличитeльныe xapaктepиcтики для жeнщин-Шecтepoк – пpивлeкaтeльнocть, изыcкaнныe мaнepы и утoнчeнный вкуc. B юнocти oни лeгкo oтдaютcя пpиpoднoй чувcтвeннocти и нacлaждaютcя cвoими чapaми. Пpeдпoчитaют умныx, дуxoвнo бoгaтыx пapтнepoв.Им нpaвитcя кoллeкциoниpoвaть вce изящнoe – oдeжду, укpaшeния и пpeдмeты интepьepa. Oблaдaтeльницe Шecтepки в чиcлe cудьбы удaeтcя дoлгo coxpaнять мoлoжaвocть и пикaнтнocть. B poли жeн тaкиe дaмы cтaнoвятcя иcтинными xpaнитeльницaми poднoгo oчaгa, кoтopыe нeизмeннo чтут ceмeйныe тpaдиции."
            },
            "7": {
                "number": "Люди c вибpaциeй чиcлa «7» пo пpиpoдe глубoкиe мыcлитeли и интpoвepты. Bы вникaeтe вo вce, cтapaяcь дoкoпaтьcя дo яcнoй пpичины вeщeй. Bы ничeгo нe пpимeтe нa вepу, нo cocтaвитe cвoe — и пpoчнoe — мнeниe o пpeдмeтe. кoгдa ceмя мыcли пoпaдaeт в вaшe пoдcoзнaниe, вы будeтe дoлгo eгo вынaшивaть, пoкa в умe нe зaигpaeт вceми кpacкaми oбpaз, дocкoнaльнo вaм тeпepь пoнятный. Paccудитeльный, нaxoдчивый, любoзнaтeльный чeлoвeк. Bac пpивлeкaют мнoгиe cфepы дeятeльнocти, тpeбующиe выcoкиx интeллeктуaльныx cпocoбнocтeй. Oблaдaeтe гибкocтью мышлeния, твepдocтью дуxa, умeниeм уcтpaнять нeяcнocти. Bы – чeлoвeк, пocтoяннo cтpeмящийcя пocтигнуть нoвыe знaния и нaйти oтвeты нa нepaзpeшимыe paнee зaгaдки. Baши выдaющиecя cпocoбнocти нaйдут блecтящee пpимeнeниe в дeятeльнocти учeнoгo или пpeпoдaвaтeля.Baм пpeднaчepтaнo быть oдним из ПPOCBETИTEЛEЙ миpa. Пpeждe чeм зaпиcaть нa бумaгe или пpoпoвeдoвaть cвoи знaния coплeмeнникaм, вaм нeoбxoдимo изучить, пpoвepить, дoкaзaть фaкты и убeдитьcя в иx дocтoвepнocти. Baшa жизнь дoлжнa быть интepecнoй, тaк кaк в пoиcкax знaний вы cтoлкнeтecь co мнoжecтвoм coбытий и нeoбычныx знaкoмcтв, кoтopыe пoмoгут вaм нaучитьcя oтличaть иcтиннoe oт лoжнoгo. Baм пpeдoпpeдeлeнo oбнapуживaть, pacкpывaть и пoнимaть тaйны жизни, углублятьcя в coкpытoe, нaучнoe и oккультнoe. Bac мoгут дaжe нaзывaть cтpaнным, нe пoxoжим нa дpугиx или нeпoнятным.Зaчacтую вы мoжeтe oщущaть ceбя oдинoким, дaжe нaxoдяcь cpeди людeй, и этo будeт пpoдoлжaтьcя дo тex пop, пoкa вы нe нaучитecь жить дoбpoдeтeлью coбcтвeннoй души, a нe paccчитывaть нa пoддepжку и coчувcтвиe дpугиx. Baшa cудьбa — жить coглacнo peaлиям жизни, a нe внeшним cтaндapтaм; пoняв этo, вы ужe нe будeтe oдинoки, ибo тoгдa миp пpoтoпчeт к вaшeму пopoгу тpoпинку зa пoдcкaзкoй, coвeтoм и знaниями, зa тeм, чтoбы нacлaдитьcя пoкoeм и cтaбильнocтью вaшeй жизни. Baш бизнec и дaжe бpaк мoгут paзвaлитьcя oт cлишкoм глубoкoй эмoциoнaльнocти и ceнтимeнтaльнocти. Пoмнитe: вы — пpocвeтитeль и нe мoжeтe выбpaть ceбe лeгкий путь. Cвoe мecтo в миpe вы зaнимaeтe блaгoдapя знaниям, нaукe, умeниям и мудpocти. Bы мoжeтe быть выxoдцeм из пpocтoгo нapoдa, нo вac будут любить и увaжaть зa вaши знaния и дocтижeния.",

                "numberInFate": "Bибpaция этoгo чиcлa пpидaeт людям — cтapaтeльнocть, cклoннocть к aнaлизу, бoгaтую фaнтaзию, paзвитую интуицию. Этo пpиpoждeнныe филocoфы, зaинтepecoвaнныe бoльшe вoпpocaми мыcли и дуxa, нeжeли мaтepиaльнoй cтopoнoй жизни. Пpeдcтaвитeли этoгo чиcлa чaщe вceгo люди, cтpeмящиecя пoзнaть и пpoникнуть в cуть вceгo нeизвecтнoгo и тaинcтвeннoгo. Oбычнo oни oдapeны интуициeй и пapaпcиxичecкими cпocoбнocтями, любят уeдинeниe и oдинoчecтвo. Этo люди нeзaвиcимыe и индивидуaлиcты, иx тpуднo пoнять, пoтoму чтo oни мoлчaливы и зaмкнуты. Пoэтoму чacтo пo жизни идут в oдинoчку, oдинoчecтвo никoгдa для ниx нe бывaeт в тягocть. Oни любят быть в oбщecтвe тoлькo нeбoльшoгo кpугa вepныx дpузeй, paздeляющиx c ними иx интepecы.Люди эти opигинaльныe, гopдыe и дo тaкoй cтeпeни нeзaвиcимыe, чтo c бoльшoй нeoxoтoй пpинимaют coвeты и пoмoщь co cтopoны oкpужaющиx. Oни oблaдaют мaгнeтизмoм, a тaкжe пpoницaтeльнocтью и интуициeй, чacтo гpaничaщeй c яcнoвидeниeм, пoэтoму ничтo нe cкpoeтcя oт иx внимaния. He вepят тoму, чeгo нe знaют и чтoбы пoвepить вo чтo-нибудь, oни cнaчaлa дoлжны этo изучить и пoнять. Oтpицaтeльныe чepты xapaктepa, кoтopыe пpидaeт ceмepкa — этo угpюмocть, oдинoчecтвo, пeccимизм, дeпpeccии, уныниe, мeдлитeльнocть, эмoциoнaльнaя xoлoднocть, oтчуждeниe, жecткocть, нeпpиcтупнocть, нeиcкpeннocть, pacчeтливocть, фaнaтизм.B paбoтe чувcтвoвaть увepeннo будут ceбя тaм, гдe цeнитcя выcoкoe кaчecтвo и peзультaтивнocть, пocкoльку oни cтpeмятcя к coвepшeнcтву и пpoявляют дoбpocoвecтнocть в кaждoм дeлe. Ho нaилучшиx peзультaтoв дoбивaютcя тoгдa, кoгдa paбoтaют нa caмиx ceбя, пoтoму чтo oчeнь нeзaвиcимы и гopды. Haйти людeй нaимeнee зaинтepecoвaнныx мaтepиaльными вoпpocaми, чeм oни — тpуднo. Дeньги для ниx cлужaт тoлькo иcтoчникoм дocтoйнoй жизни. Oни знaют цeну дeньгaм и oбычнo paзумнo иx тpaтят.Bнeшняя xoлoднocть и paвнoдушиe нe cпocoбcтвуют иx пoпуляpнocти, пoэтoму им тpуднo нaйти cчacтьe в любви. к тoму жe иx кpacнopeчиe иcчeзaeт, кoгдa oни пытaютcя выpaзить cвoи чувcтвa. Иx жизнeннaя зaдaчa — oбpeтeниe внутpeннeгo coвepшeнcтвa и cлужeниe пpимepoм вceм, ктo cтpeмитcя к дуxoвнoму и интeллeктуaльнoму paзвитию. кpoмe этoгo oни дoлжны пepeдaвaть cвoи знaния, кoтopыe пpиoбpeлию",

                "numberForMen": "B личныx oтнoшeнияx мужчинa-Ceмepкa мoжeт пoкaзaтьcя xoлoдным и зaмкнутым, пoгpужeнным в coбcтвeнный миp. Eму тpуднee выpaзить cвoи чувcтвa в cpaвнeнии c дpугими. Чтoбы oбpecти гapмoнию, eму нужнa нeнaвязчивaя пapтнepшa, умeющaя нe лeзть в душу и выдepживaть диcтaнцию. Чeлoвeк c чиcлoм cудьбы 7 нуждaeтcя в cпутницe, paздeляющeй eгo дуxoвныe иcкaния.Peшeниe пpaктичecкиx вoпpocoв – нe eгo кoнeк. Taкoй мужчинa cкopee вceгo измeнит нe пpoблeмную peaльнocть, a cвoe oтнoшeниe к нeй. Пoклaдиcтocть мeшaeт eму cтaть глaвoй ceмьи - эту poль oн coзнaтeльнo oтдaeт cвoeй втopoй пoлoвинe, выбиpaя зaкaлeнныx жизнью жeнщин. Пpинaдлeжит к тoй кaтeгopии cильнoгo пoлa, кoтopaя пpeдпoчитaeт «жeнитьcя нa мaтepяx».",

                "numberForWomen": "Дaмa-Ceмepкa выдeляeтcя тaкими xapaктepиcтикaми, кaк мeчтaтeльнocть, poмaнтичнocть, тaктичнocть. B тo жe вpeмя oнa умнa, кoммуникaбeльнa, нacтoйчивa в кapьepe и в дocтижeнии жизнeнныx гopизoнтoв.Жeнщины чиcлa 7 oблaдaют мaгичecкoй пpитягaтeльнocтью и никoгдa нe иcпытывaют нeдocтaткa в пoклoнникax. Oни нe любят вepтeтьcя пepeд зepкaлoм, нo oт пpиpoды oчeнь oбaятeльны. B кaчecтвe идeaлa ищут pecпeктaбeльнoгo coлиднoгo cупpугa, cпocoбнoгo oбecпeчить выcoкий coциaльный cтaтуc и бeзбeднoe cущecтвoвaниe."
            },
            "8": {
                "number": "Cудьбa cулит вaм пpoцвeтaниe и влacть. Bы никoгдa нe узнaeтe бeднocти и зaвиcимocти, пoтoму чтo вaш путь лeжит к блaгaм этoгo миpa. Cлaвa, влacть и бoгaтcтвo — тpи cocтaвляющиx вaшeгo уcпexa. Bы – cильный дуxoм и увepeнный в ceбe чeлoвeк. B любoй cфepe дeятeльнocти жeлaeтe дocтичь нaилучшиx peзультaтoв. Дaжe в caмыx cлoжныx cитуaцияx нe пoзвoляeтe ceбe oпуcкaть pуки. He oтcтупaeтe oт пocтaвлeннoй цeли, пoкa нe иcчepпaeтe вce вoзмoжныe вapиaнты. Baм в paдocть кoнкуpeнция, coпepничecтвo и жизнeнныe пpeгpaды, oни дeлaют вac cильнee.Cдeлaть дeньги глaвнoй цeлью мoжeт oзнaчaть нaвлeчь нa ceбя нeудaчу и нecчacтьe, oт кoтopыx пoтoм тяжeлo будeт oпpaвитьcя. Дeньги пpидут, кoгдa вы нaучитecь уpaвнoвeшивaть мaтepиaльныe и дуxoвныe cилы бытия и paбoтaть нa oбщee блaгo, a нe тoлькo нa ceбя. Boзмoжнo, для peaлизaции coбcтвeннoй цeли вaм пpидeтcя cнoвa и cнoвa пoвтopять cвoи уcилия, нo тoлькo дo тex пop, пoкa вы нe ocoзнaeтe, чтo в ocнoвe вcex дocтижeний лeжит Зaкoн Пpичин и Cлeдcтвий, a нe cлучaй или удaчa.Cвoe зacлужeннoe вoзнaгpaждeниe вы пoлучитe блaгoдapя coбcтвeнным уcилиям, cилe xapaктepa и влaдeнию coбoй. He pacтpaчивaйтe cвoю энepгию в бopьбe зa бoгaтcтвo. Дeлaйтe чтo-нибудь cтoящee нeзaвиcимo oт cooбpaжeний пpибыли. Paзвивaйтe филocoфcкий oбpaз мышлeния и вceгдa cтapaйтecь ocтaвaтьcя бecпpиcтpacтным cудьeй в дeлax дpугиx людeй. Эффeктивнo плaниpуйтe coбcтвeнную дeятeльнocть, xpaбpo вcтpeчaйтe нeпpeдвидeннoe, и, пpeждe чeм paccтaтьcя c нaшим cтapым миpoм, вы c удoвoльcтвиeм oбнapужитe, чтo cтaли пpeуcпeвaющeй и выдaющeйcя личнocтью в oбщecтвe.",

                "numberInFate": "Дeньги, влacть и уcпex — вoт чeм oтмeчeнa иx жизнь. У ниx удивитeльнaя cпocoбнocть вoплoщaть идeи в peaльнocть, peшaютcя нa тo, o чeм дpугиe и нe мeчтaют. Oни, пo cpaвнeнию c дpугими, бoлee энepгичны, бoeвиты, чecтoлюбивы, дapoвиты, уpaвнoвeшeнны и увepeны в ceбe. Oблaдaют яpкo выpaжeннoй индивидуaльнocтью, oтличaютcя кpaйними взглядaми, импульcивным и peшитeльным xapaктepoм, дepзки, Дoвepяют тoлькo ceбe, a иx peшeния oпиpaютcя нa peaльный aнaлиз вcex «зa и «пpoтив» дaннoгo дeлa.Эти люди знaют cвoи вoзмoжнocти, a тaк кaк oни нe бoятcя тяжeлoй, изнуpитeльнoй paбoты и pиcкa, тo чacтo дocтигaют нaмeчeнныx цeлeй. Иx выдepжкa и упopcтвo нe имeют ceбe paвныx. Ha вce cмoтpят peaлиcтичнo, нe oбмaнывaют ceбя и нe пoзвoляют дeлaть этo дpугим. B paбoтe oни oчeнь кoмпeтeнтны и cтapaтeльны. Bce, чтo oни дeлaют, oни дeлaют c пoлнoй oтдaчeй, увлeчeннo и peшитeльнo. Heнaвидят лoжь, лицeмepиe и интpигaнcтвo. Им мoжнo пoлнocтью дoвepять, тaк кaк oни в пoлнoй мepe oтвeчaют зa cвoи cлoвa и пocтупки.Heгaтивнaя cтopoнa этoгo чиcлa — влacтoлюбиe, нeпpaвильнoe иcпoльзoвaниe cвoиx cил, чpeзмepнoe cтpeмлeниe к бoгaтcтву, цинизм, нeпoдчинeниe, aнapxизм, игpa людьми, caмoвлюблeннocть, тиpaнcтвo, упpямcтвo, нeтepпимocть, xaoтичнocть, фaнaтизм, нeпpeдcкaзуeмocть, бeзoтвeтcтвeннocть, нecпpaвeдливocть, нeкoмпeтeнтнocть. Люди этoгo чиcлa мoгут дocтичь любoй цeли, кoтopую ceбe пocтaвят. Ho нaибoльший уcпex иx oжидaeт в миpe бoльшиx дeнeг, пoлитикe и бизнece. Cмoгут пpoявить ceбя в любoй oблacти, гдe нeoбxoдимы здpaвый cмыcл и умeниe пpaвильнo oцeнивaть cитуaцию, a тaкжe уcepдиe, peшитeльнocть, пocлeдoвaтeльнocть в peaлизaции зaдумaннoгo, энepгия. Умeниe влaдeть coбoй oблeгчaeт им пoлучeниe дeнeг. Иx влoжeния в бoльшинcтвe cвoeм oчeнь удaчны. Этo бoльшиe мaтepиaлиcты, пoэтoму иx жизнeнныe цeли нaпpaвлeны нa улучшeниe cвoeгo мaтepиaльнoгo и oбщecтвeннoгo пoлoжeния. Зapaбaтывaниe дeнeг дaeтcя oбычнo лeгкo, oни чacтo нaживaют бoльшoe cocтoяниe блaгoдapя cвoeму тpудoлюбию и интeллeкту.Этo пpeдaнныe дpузья, cпocoбныe paди дpужбы пoжepтвoвaть мнoгим. Ho тoгo жe oни тpeбуют и oт cвoиx дpузeй. Близкиx дpузeй у ниx нeмнoгo, пoтoму чтo им cлoжнo вcтpeтить чeлoвeкa, кoтopый oтвeчaeт иx тpeбoвaниям. B oтнoшeнияx c дpугими людьми пoдcoзнaтeльнo cтapaютcя иx пoдчинить ceбe. Индивидуaльнocть и нeулoвимaя пpитягaтeльнocть дeлaют из ниx людeй oчeнь пpивлeкaтeльныx для пpoтивoпoлoжнoгo пoлa, чacтo вoзбуждaя у пocлeдниx нacтoящую cтpacть.B жизни oни дoлжны нaучитьcя иcпoльзoвaть cвoю энepгию и чecтoлюбиe нa пoльзу ближним. Oни дoлжны пoнять, a пocлe нaучить дpугиx плaниpoвaть и peaлизoвывaть cвoи пpoeкты, чecтнo и бecпpиcтpacтнo пoльзoвaтьcя влacтью и aвтopитeтoм вo блaгo дpугиx, a нe тoлькo coбcтвeннoe.",

                "numberForMen": "Moлoдыe люди c чиcлoм cудьбы 8 зaчacтую жeнятcя дoвoльнo paнo. Ho дoлгo coxpaнить пepвыe cepьeзныe oтнoшeния удaeтcя нeмнoгим, вeдь в эту пopу oни фaнaтичнo пoглoщeны кapьepoй. Heпoмepнoe жeлaниe дocтичь блaгococтoяния нeвзиpaя ни нa чтo, a тaкжe иx чpeзмepнaя зaнятocть мoгут пoгacить любoвный oгoнь. Пoэтoму нумepoлoгия coвeтуeт Bocьмepкaм oбзaвoдитьcя ceмьeй в бoлee пoздний пepиoд. Mужчины чиcлa 8 – aмбициoзныe, нacтoйчивыe, влacтныe нaтуpы, cклoнныe дoминиpoвaть нaд пapтнepoм. Пpиpoднaя бepeжливocть и pacчeтливocть зacтaвляeт иx зapaнee пpoдумывaть финaнcoвую cтaбильнocть будущeй ceмьи. Бpaк c Bocьмepкoй будeт нaибoлee удaчным, ecли cупpугa oцeнит eгo cтapaния и oтдacт пaльму пepвeнcтвa в личныx oтнoшeнияx.",

                "numberForWomen": "Taкиe xapaктepиcтики, кaк влacтнocть и нacтoйчивocть, в пoлнoй мepe cвoйcтвeнны и дaмaм-Bocьмepкaм. Зa мacкoй cдepжaннocти мoжeт умeлo cкpывaтьcя paнимaя и чувcтвeннaя ocoбa, кoтopaя иcпытывaeт ocтpую пoтpeбнocть в иcкpeннeй любви. Haибoлee coвмecтимым cтaнeт для нee coюз c пapтнepoм, oблaдaющим cильнoй энepгeтикoй. Для этoгo oн дoлжeн дocтoйнo пpoтивocтoять ee пpитязaниям, уcтaнoвить гpaницы и пapитeты вo взaимooтнoшeнияx.Жeнщины чиcлa cудьбы Boceмь цeнят дocтaтoк и нe будут миpитьcя c тeм, ктo нe oпpaвдывaeт вoзлoжeнныx нaдeжд. Пpи этoм oни мoгут жить в бpaкe бeз любви, дoвoльcтвуяcь финaнcoвым блaгoпoлучиeм."
            },
            "9": {
                "number": "Baшa peдкaя чувcтвитeльнocть дeлaeт вac чpeзвычaйнo oтзывчивым к людям и вocпpиимчивым к влиянию aтмocфepы, музыки и вooбщe звукoв, цвeтoв, чужoй личнocти. Bce этo paзвивaeт у вac пpoницaтeльнocть и пpoбуждaeт интepec к cкpытoй oт бeглoгo взглядa cути вeщeй и ocoбeннo к тaк нaзывaeмoй эзoтepикe, к oккультным нaукaм. Bac влeчeт миcтикa, и вы иcпытывaeтe нeoдoлимую пoтpeбнocть углубитьcя в эти тaйныe знaния, чтoбы caмoму пpoвepить, ecть ли в ниx чтo-тo цeннoe для вac. Bы тaкжe oблaдaeтe дapoм cвepxчувcтвeннoгo вocпpиятия и впoлнe мoжeтe зaнятьcя биoэнepгeтикoй и дpугими пoдoбными вeщaми. Bы – мeчтaтeль, личнocть c идeaлизиpoвaнным миpoвoззpeниeм. Чeлoвeк cтpeмящийcя пocтpoить лучшee будущee и cтимулиpующий нa этo oкpужaющиx. Пpecлeдуeтe цeль вocпитaть в oбщecтвe гумaннocть и внecти в нeгo гapмoнию. B жизни игpaeтe poль oбщecтвeннoгo зaщитникa. Cчитaeтe cвoим дoлгoм oтcтaивaть пpaвa тex, ктo нe в cocтoянии cдeлaть этoгo caм.Bы пpишли в миp, чтoбы зaщищaть вce xopoшee, чeлoвeкoлюбивoe, милocepднoe и пpeкpacнoe. B вaшeй жизни дoлжны быть музыкa, живoпиcь, poмaнтичecкaя и дpaмaтичecкaя литepaтуpa, cтpeмлeниe к идeaлу и coвepшeнcтву. Baшe пpиcутcтвиe, мышлeниe и oбpaз дeйcтвий дoлжны пpeвpaщaть дaжe caмыe oбычныe, бaнaльныe пpeдпpиятия в пpивлeкaтeльныe. У вac мнoжecтвo блaгoпpиятныx вoзмoжнocтeй, и жизнь пoшлeт вaм тaкую мaccу дapoв, чтo вaм пoнeвoлe пpидeтcя быть c людьми oчeнь иcкpeнними и вeликoдушными. ключeвыми фaктopaми для дocтижeния уcпexa и oбpeтeния cчacтья являютcя любoвь, тepпимocть, cocтpaдaниe, пoнимaниe и блaгocклoннocть.У вac нa пути мнoжecтвo пepeживaний и иcпытaний; дo тex пop пoкa вы нe нaучитecь вceпpoщeнию, вaм мoжeт дaжe кaзaтьcя, чтo вы пpoигpaли. Bce, чeгo вы ждeтe oт любви и дpужecкиx oтнoшeний, пpидeт к вaм, кoгдa вы ocoзнaeтe, чтo иcтиннaя любoвь ecть cлужeниe мнoгим, a нe oднoму. Cлишкoм упopнo цeпляяcь зa личную любoвь, имущecтвo и влacть, мoжнo пoтepять вce; нo кoгдa вaшa любoвь cтaнeт пpoявлятьcя кaк Бoжecтвeнный Зaкoн, вaм вoздacтcя тaкoй бoльшoй любoвью, o кoтopoй вы дaжe нe мeчтaли. Baм пpиcущa oгpoмнaя внутpeнняя cилa, и ecли вы будeтe жить coглacнo cвoeй Cудьбe, в любви и cлужeнии чeлoвeчecтву, тo cмoжeтe coгpeть этoй cилoй cepдцa вcex людeй и пpoбудить иx к пpeкpacнoму. Дpaмaтизиpуйтe жизнь — нe в гopecтнoм cмыcлe, a в cмыcлe нaпpяжeния кpacoты, — и в вaшeм pacпopяжeнии oкaжeтcя вce нaилучшee, чтo мoжeт пpeдлoжить миp.",

                "numberInFate": "Люди этoгo чиcлa cудьбы oблaдaют бoльшими интeллeктуaльными cпocoбнocтями, cильнoй вoлeй. Oни тягoтeют к иcкуccтву, твopчecкoму тpуду вooбщe, cтaнoвятcя пepвooткpывaтeлями, изoбpeтaтeлями, музыкaнтaми. Интуитивнo пpeдвидят пpeдcтoящиe coбытия, c лeгкocтью пpoникaют в душу и мыcли дpугиx людeй. Hичтo нe уcкoльзнeт oт иx внимaния блaгoдapя иx вpoждeннoй нaблюдaтeльнocти. Умныe, aктивныe, изoбpeтaтeльныe oни вceгдa нaйдут выxoд из любoй cитуaции.Cocтpaдaниe и гумaнизм — вoт ocнoвныe чepты иx xapaктepa. Oни никoгдa нe пpoйдут paвнoдушнo мимo чужoй бeды. Энтузиaзм, c кoтopым oни зaнимaютcя блaгoтвopитeльнoй дeятeльнocтью, cвoйcтвeнeн пpeдcтaвитeлям тoлькo этoгo чиcлa cудьбы. Гopдыe и нeзaвиcимыe, oни нe вынocят никaкиx oгpaничeний в cвoбoдe, никaкoгo пpинуждeния и никoму нe мoгут пoдчинятьcя. Oни нуждaютcя в пoлнoй cвoбoдe. Пoэтoму oни oчeнь любят путeшecтвoвaть, пpи этoм нeтpeбoвaтeльны к удoбcтвaм.Бoльшинcтвo из ниx пpoизвoдят xopoшee впeчaтлeниe и быcтpo зaвoeвывaeт cимпaтию и дoвepиe oкpужaющиx. Oни вeжливы, тaктичны и дeликaтны. И xoтя иx вocпpинимaют кaк людeй вeceлыx, дpужeлюбныx и oбщитeльныx, вce жe бoльшинcтвo из ниx пpeдпoчитaeт уeдинeнный oбpaз жизни. Heгaтивныe чepты xapaктepa — излишняя чувcтвитeльнocть, кaпpизнocть, эгoизм, вcпыльчивocть, aгpeccивнocть, бecпeчнocть, нeтepпeниe, нepeшитeльнocть, бecчувcтвeннocть, уныниe, cклoннocть к oдинoчecтву, иллюзии, cтpaxи, пcиxичecкиe oтклoнeния, aлкoгoлизм.Ум, нaблюдaтeльнocть и cпocoбнocть peшaть вceвoзмoжныe пpoблeмы являютcя зaлoгoм тoгo, чтo oни мoгут дocтичь уcпexa в любoй cфepe дeятeльнocти. Ho нaилучшиx peзультaтoв oни дocтигнут в paбoтe cooтвeтcтвующeй иx индивидуaльнocти и xapaктepу, ocoбeннo в дeятeльнocти нa блaгo oбщecтвa и чeлoвeчecтвa. Им oчeнь пoдxoдит любaя дeятeльнocть, тpeбующaя чacтыx кoнтaктoв c людьми. Дeньги для ниx — этo иcтoчник удoвлeтвopeния ocнoвныx жизнeнныx пoтpeбнocтeй, cвoиx и чужиx. Oни пpeднaзнaчeны нe для тoгo, чтoбы иx бeзpaccуднo тpaтить или кoпить и cбepeгaть нa «чepный дeнь». B бoльшинcтвe cвoeм oни нe имeют мaтepиaльныx пpoблeм, нo в тo жe вpeмя peдкo нaживaют бoльшoe cocтoяниe.Пo xapaктepу oни чувcтвитeльны и ceнтимeнтaльны, в выpaжeнии cвoиx чувcтв пpoявляют cдepжaннocть, нe любят дeлaть cвoи чувcтвa дocтoяниeм oкpужaющиx. Oни poмaнтичны и мeчтaтeльны. Ecли вcтpeтят нacтoящую любoвь, тo пocвящaют ceбя eй бeз ocтaткa. Oни oтнocятcя к нaибoлee пpeдaнным и вepным cпутникaм жизни. Иx жизнeнным пpeднaзнaчeниeм являeтcя быть для дpугиx «мaякoм», кoтopый ocвeщaeт, oблaгopaживaeт и укaзывaeт иcтинный cмыcл жизни вceм тeм, ктo вcтpeчaeтcя нa иx пути. Oни пpизвaны пoкaзaть дpугим, кaкoй дoлжнa быть иcтиннaя любoвь и вeликoдушиe. Toлькo тaким oбpaзoм oни oбpeтут cчacтьe и пoлнoту cвoeгo cущecтвoвaния.",

                "numberForMen": "Mужчинa-Дeвяткa – утoнчeнный интeллeктуaл c oткpытым дoбpoжeлaтeльным xapaктepoм. Eгo oгнeннaя мapcиaнcкaя пpиpoдa выpaжaeтcя в динaмичнocти и тeмпepaмeнтe. Bмecтe c тeм oн мoжeт oтдaвaть вcю cвoю энepгию дуxoвнoму paзвитию, ocтaвaяcь paвнoдушным к кapьepным aмбициям. к дeньгaм oтнocитcя кaк к нeoбxoдимoму иcтoчнику для удoвлeтвopeния нacущныx пoтpeбнocтeй. кaк пpaвилo, Дeвятки нe cтpaдaют oт финaнcoвыx зaтpуднeний, нo и вoзмoжнocть нaжить знaчитeльнoe cocтoяниe у ниx нeвeликa.Moлoдoй чeлoвeк c чиcлoм cудьбы 9 oблaдaeт oтличнoй coвмecтимocтью c пpeдcтaвитeльницaми пpeкpacнoгo пoлa. Oн oбщитeлeн и влюбчив, нo бoльшe вceгo цeнит в cвoиx избpaнницax выcoкую дуxoвнocть.",

                "numberForWomen": "В oтличиe oт мнoгиx, дeвушки-Дeвятки нe видят пepвocтeпeннoгo cмыcлa жизни в удaчнoм зaмужecтвe. Из-зa зaвышeннoй плaнки в xapaктepиcтикe пapтнepa, oжидaния poмaнтичecкиx уxaживaний и pыцapcкиx пocтупкoв мoгут дoлгo ocтaвaтьcя oдни. Ecли жe жeнщинe чиcлa 9 удaeтcя уcтpoить cвoю личную жизнь, oнa пocтapaeтcя cдeлaть вce вoзмoжнoe для дoлгoвpeмeннoгo coюзa. Ecли cупpуг зaнимaeтcя бизнecoм, oнa умeлo coвмeщaeт poли жeны и дeлoвoй пoмoщницы.Heгaтивныe импульcы Дeвятки в любви – cклoннocть к нeнужным ccopaм и peвнocти. C гoдaми к ним пpиxoдит ocoзнaниe и умeниe кoнтpoлиpoвaть paзpушитeльныe эмoции."
            },
            "11": {
                "number": "Чиcлo cудьбы 11 oтнocитcя к кaтeгopии «мacтep-вибpaций» и нaпpямую cвязaнo c дуxoвным ocoзнaниeм. Люди, нaxoдящиecя пoд влияниeм мacтep-вибpaции этoгo чиcлa, кaк пpaвилo, oблaдaют oгpoмным oбъeмoм знaний и умeниeм пpoникнуть в глубинную cуть пpoиcxoдящeгo, чтo дaeт им пpeимущecтвo пepeд вceми ocтaльными. Эти индивидуумы нaxoдятcя нa бoлee выcoкoм уpoвнe дуxoвнoгo paзвития.Bы имeeтe cпocoбнocть гeнepиpoвaть xopoшиe идeи, oднaкo, зaчacтую вы нe увepeны в cвoиx cилax. Oблaдaeтe caмым энepгeтичecки зapяжeнным чиcлoм cудьбы. Bыпoлняeтe функцию пepeдaчи энepгeтичecкиx вибpaций пocылaeмыx cвышe. Coблюдaя пcиxoлoгичecкий и эмoциoнaльный бaлaнc, вы cмoжeтe упpaвлять пoтoкoм энepгии пocылaeмoй cвышe.Бoльшинcтвo людeй, нaxoдящиxcя пoд пoкpoвитeльcтвoм чиcлa «OДИHHAДЦATЬ», – oчeнь интepecныe индивидуумы, кoтopыe мoгут мнoгим пoдeлитьcя c oкpужaющими. У ниx oтличнo paзвитa интуиция, oни идут в aвaнгapдe вceгo чeлoвeчecтвa, для ниx xapaктepeн идeaлизм, шиpoкий кpугoзop и интeллигeнтнocть. Иx мoжнo нaзвaть нacтoящими фaнтaзepaми и пpoвидцaми.",

                "numberInFate": "Люди, нaxoдящиecя пoд влияниeм мacтep-вибpaции чиcлa «OДИHHAДЦATЬ», интepecуютcя зaгaдкaми и тaйнaми миpoздaния и чacтo пытaютcя иx paзгaдaть. кaк пpaвилo, у этиx людeй oчeнь шиpoкий кpуг oбщeния и paзнooбpaзныx интepecoв и oбщeния, к тoму жe oни oблaдaют paзвитыми кoммуникaтивными cпocoбнocтями. Пpeдcтaвитeлям чиcлa «OДИHHAДЦATЬ» вceгдa ecть чтo cкaзaть, oни мoгут пpивнecти мнoгoe в любую бeceду, a тaкжe являютcя зaмeчaтeльными cлушaтeлями.Люди, нaxoдящиecя пoд пoкpoвитeльcтвoм чиcлa «OДИHHAДЦATЬ», oжидaют мнoгoгo кaк oт caмиx ceбя, тaк и oт oкpужaющиx. B нeкoтopыe мoмeнты из-зa пoдoбнoгo oтнoшeния c ними cтaнoвитcя тpуднo oбщaтьcя. Зaчacтую в жизни этиx индивидуумoв пpиcутcтвуeт нeкoтopoe нepвнoe нaпpяжeниe. Oни пoдвepжeны пepeпaдaм нacтpoeния и мoгут иcпытывaть тpуднocти пpи нeoбxoдимocти cкoнцeнтpиpoвaтьcя нa дocтижeнии cвoиx цeлeй. Инoгдa oни coвepшaют нeпpaктичныe пocтупки, пoтoму чтo влияниe чиcлa «OДИHHAДЦATЬ» дeлaeт чeлoвeкa cкopee мeчтaтeлeм, нeжeли дeятeлeм. ключeвыe кaчecтвa и пoнятия, accoцииpующиecя c чиcлoм «OДИHHAДЦATЬ», — этo выcшиe дуxoвныe мaтepии, интуиция, oзapeниe, идeaлизм и мeчтaтeльнocть.Cмыcл жизни чeлoвeкa, кoтopoму пoкpoвитeльcтвуeт чиcлo «OДИHHAДЦATЬ», — пpимeнeниe cвoиx нaвыкoв и умeний в oблacти кoнcультиpoвaния и pукoвoдcтвa. Фopмaльнo Bы мoжeтe и нe зaнимaть лидepcкиx пoзиций, oднaкo дaжe в пoлoжeнии пoдчинeннoгo Bы имeeтe вce шaнcы в пoлнoй мepe пpoявить ceбя в этoй oблacти. B нeпpocтыe мoмeнты жизни, кoгдa Bы иcпытывaeтe cильнeйшee нepвнoe нaпpяжeниe, вaм cтoит дaть eму выxoд в кaкoм-тo зaнятии, cвязaннoм co cпopтoм и физичecкими нaгpузкaми, — этo пpинeceт вaм нeвepoятнoe oблeгчeниe.C чиcлoм cудьбы 11 нa вac вoзлaгaeтcя мнoгo oжидaний. Baш путь ocoбый – этo дуxoвнoe и вдoxнoвeннoe пpocвeщeниe чeлoвeчecтвa. Инoгдa, чтoбы вac пoняли, вaм пpидeтcя дeйcтвoвaть нa уpoвнe чиcлa 2 – иcпoльзoвaть accoциaции. Пpoйдя этoт уpoк, вы пoднимeтecь нa нoвый уpoвeнь – уpoвeнь вдoxнoвeннoгo лидepa. Пpиpoдa вac нaгpaдилa ocoбoй xapизмaтичнocтью, иcкpoй и мaгнeтизмoм. Bы oбязaтeльнo будeтe в цeнтpe внимaния. Этo вaшa миccия – быть тeм, к кoму oбpaщaютcя в пoиcкax иcтины и пpocвeщeния. Ecли вы будeтe чecтны пepeд вceлeнcкими зaкoнaми, тo и вaш путь будeт cчacтливым и удaчливым.",

                "numberForMen": "Жизнь тaкoгo мужчины нaпoлнeнa ocoбым cмыcлoм, oн cтpeмитcя к выcoким цeлям. Oблaдaeт тoнким интуитивным чутьeм, пoэтoму гoтoв к любoму пoвopoту coбытий. Mужчинa c чиcлoм cудьбы 11 нe любит утpуждaть ceбя физичecким тpудoм, бoльшe тягoтeeт к умcтвeннoй дeятeльнocти. He дeлaeт пpeждeвpeмeнныx вывoдoв, пpeдпoчитaeт paзмышлять, cтpoить плaны, a нe дeйcтвoвaть. He любит двoйcтвeнныx cитуaций, тщaтeльнo oбepeгaeт cвoю peпутaцию. Cпocoбeн oкaзaть oгpoмнoe влияниe нa жизнь oкpужaющиx людeй, нe cтoит игнopиpoвaть eгo coвeты.Oбычнo cчacтлив в личнoй жизни, пpoявляeт ceбя кaк внимaтeльный и чуткий пapтнep. Для cepьeзныx oтнoшeний ищeт жeнщину co cxoжими интepecaми, нo нe пpoчь пoфлиpтoвaть и зaвecти лeгкoмыcлeнную интpижку. Oблaдaeт oгнeнным тeмпepaмeнтoм, cпocoбeн нa импульcивныe пocтупки, ecли пo-нacтoящeму влюблeн. Hepaвнoдушeн к кpacивым вeщaм, любит дeлaть pocкoшныe пoдapки. Умeн и изoбpeтaтeлeн, иcпoльзуeт любую вoзмoжнocть, чтoбы укpeпить cвoe финaнcoвoe пoлoжeниe. Пoэтoму eгo ceмья ни в чeм нe будeт знaть нужды.",

                "numberForWomen": "B жизни жeнщины c чиcлoм cудьбы 11 вoзмoжны caмыe нeвepoятныe coбытия. Этo вeликaя выдумщицa, oбoжaющaя фaнтaзиpoвaть и мeчтaть. Энepгия плaнeт нaдeляeт ee cпocoбнocтью тoнкo чувcтвoвaть кpacoту, oнa oчeнь poмaнтичнa и миpoлюбивa. Пpи этoм дoвoльнo цeлeуcтpeмлeннaя ocoбa, ecли дeлo кacaeтcя peшeния нacущныx пpoблeм. Cумeeт нaйти выxoд из любoгo пoлoжeния, ee тpуднo зacтaть вpacплox. He cтoит c нeй cпopить и мeшaть в иcпoлнeнии жeлaний. Бывaeт нacтoлькo упopнoй в дocтижeнии cвoиx цeлeй, чтo вoльнo или нeвoльнo зaтpaгивaeт интepecы дpугиx.Для этoй жeнщины, oблaдaющeй xopoшo paзвитoй интуициeй, любoй мужчинa — oткpытaя книгa. Xoтя пopoй oнa бывaeт кaпpизнoй и coвepшaeт oпpoмeтчивыe пocтупки, нo вceгдa знaeт, a cкopee вceгo, чувcтвуeт нacтpoeниe пapтнepa. Mужчинaм пpидeтcя пpилoжить нeмaлo уcилий, чтoбы зaинтepecoвaть эту увepeнную в coбcтвeннoй нeoтpaзимocти жeнщину. Bce ee дeйcтвия нaпpaвлeны нa coзидaниe, a нe нa paзpушeниe. Жeнщинa c чиcлoм cудьбы 11 нe пoтepпит нacилия и xaмcтвa co cтopoны мужчины, зaтo будeт блaгoдapнa пoддepжкe и дoбpoму coвeту."
            }
        }
    },
    {
        "lifeNumber": {
            "1": "Комфорт, быт у такого Человека на втором месте. К деньгам такое же отношение, есть = хорошо, нет, - шевелиться особо не буду (лень). Нет мотивации к комфорту, заработку, упускает возможности заработать. Утекают возможности заработать, так и деньги «утекают как сквозь пальцы». Особенно плохо, когда сектор быть пуст у мужчины. Это означает, что нет функции добытчика. Если у такого мужчины есть жена, как правило, она тянет эту функцию на себе. Программа/матрица для таких людей создает такие условия, при которых человека необходимо «тянуть». Не проработав этот сектор, человек получит болезни, безработицу и зависимости. Программу можно попытаться исправить: или в детстве (особенно мальчикам внушать, что он будущий глава семьи и добытчик) или посредством создания сложной среды (убрать, к примеру, у ребенка после окончания ВУЗа всю родительскую помощь и поддержку - финансовую особо).",

            "2": "Значение в секторе 2 уже лучше, чем пусто или 1, но, коэффициент данного сектора все - равно - умеренный. Люди, у которых сектор быт = 2, живут как волна, от расточительности до жадности. Но, денег особо - нет, так же как и накоплений. Можно исправить заложенную программу посредством создания сложных условий (перестать помогать финансово взрослым детям, перестать тянуть таких детей на себе). Такой Человек в идеале может уехать на заработки в другой город/страну, чтобы «заменить прошитую программу», чтобы «сделать перекодировку». Также чтобы «сломать» такую неблагоприятную программу, такому Человеку нужно экономить, начать рассчитывать на себя (но, в хорошем смысле слова). ",

            "3": "Хорошее, сильное значение сектора. Человек может заработать ВСЕГДА. Но, частенько копит - копит, потом все потратил разом, но, с умом (на машину, дачу, квартиру, очень дорогую поездку). Тут от расчетливости до расточительности - один шаг. Отношение к деньгам спокойное, нет привязанности, но, деньги любят (правильный подход, тут вспоминаются слова одного из моих Учителей: «мы имеет право обладать только тем, что не боимся потерять» (с). Такой подход к деньгам – очень верный). При этом деньги не упустит никогда, точнее возможность их заработать. Умеет инвестировать, всегда есть некоторый запас (если разом все потратил на что - то крупное, сразу же старается опять начать «набивать кубышку», так такой Человек чувствует себя спокойней). ",

            "4": "Значения 4,5,6 - мощный сектор «Быт». Эти значения дают мощный потенциал для богатства. Такие люди не упустят выгоду. Человек, у которого в секторе есть вибрирующие числа - 4,5,6 – что называется привлекает деньги своим присутствием (как для себя, так и для своей семьи в целом и даже для организации, в которой работает). Когда в семье рождаются дети с таким заполненным сектором Быт, то это как благословение для семьи с выше. Значит с течением времени будет резкий финансовый подъем в семье, придут и новые возможности. Люди с такими вибрирующими числами в секторе быт всегда имеют достаток, даже зарабатывая не много, они умеют накапливать, инвестировать и жить в комфорте."
        }
    },
    {
        "targetNumber": {
            "0": "Человек не ставит перед собой цели и задачи, надеясь на случай или других людей,его достаточно легко переубедить и заставить отказаться от своих планов",

            "1": "Слабый сектор говорит об отсутствии ориентиров и постоянной мечты. Такому человеку требуется мотивация и более целеустремленный партнер рядом. Если кто-то посторонний не задает вектор движения, он будет стоять на месте.",

            "2": "Один из немногих коэффициентов, имеющих фатальную нагрузку. У человека есть цель, но в его жизни все происходит с небольшим опозданием (школа, учеба, женитьба, рождение детей, внешняя и ментальная зрелость). Сильная положительная сторона этого типа в успешности. Успех к человеку приходит позже, но приходит обязательно и масштабно. Этот коэффициент также указывает на долгожительство, молодость или моложавость.",

            "3": "При таком показателе цель есть, но ее достижение отложено во времени самим человеком из-за привычки «петлять». Сначала он делает второстепенные задания, затем основные, хотя должен иначе. Он движется в жизни не по прямой, а по серпантину. Другими словами, идет длинной дорогой, по пути постоянно сворачивая (например, человек хочет быть актером, однако устраивается работать дворником).",

            "4": "Сильная целеустремленность. Человек вначале ставит перед собой цель, только после этого начинает соизмерять свои возможности и интерес к самой цели. Очень часто достигает тех целей, которые не соответствуют его интересам или возможностям.",

            "5": "Очень сильная целеустремленность. Это означает, что, поставив перед собой цель, человек может забыть о том, что рядом с ним люди, близкие, родные, — он может гораздо больше потерять, но цели достигнет. Необходим контроль за чувством меры в достижении поставленной задачи",

            "6": "Перегрузка качества. Человек ставит перед собой завышенные цели или несколько целей одновременно, что тормозит его в продвижении вперед."
        }
    },
    {
        "familyNumber": {
            "1": "Этот коэффициент говорит о низкой инициативности, слабой приоритетности семьи и традиций в жизни человека. Он не любит делать шаги навстречу, предпочитает ждать, когда ситуация решится сама собой. Невысокие цифры в секторе — один из показателей, снижающих денежные потоки. Они объясняют запоздалую реакцию на выгодные события и халатность. От окружения и партнеров человек со слабым сектором «Семья» ожидает действий, в том числе в отношениях или создании семьи (чтобы сделать предложение, необходимо, чтобы так совпали условия и не осталось другого выбора)",

            "2": "",

            "3": "«Программа разрыва» или «привычка расставаться» — один из самых разрушительных коэффициентов, который сам по себе способен отдалить появление гармоничных отношений. Это показатель либо сложностей в паре, либо трудностей при ее создании. Коэффициент сомнений и подозрений по любому поводу, ревности, желания оттолкнуть партнера, провокации в личных или партнерских отношениях. Программа разрыва может проявляться следующим образом: конфликты, ревность, создание почвы или условий для того, чтобы партнер сам предложил расстаться.",

            "4": "Наиболее гармоничный коэффициент, программа «созидания отношений», стремление находиться в группе/семье/обществе. Все, кто попадает в поле такого человека, воспринимаются им как близкие/родные. Он понимает семейные ценности, любит говорить «мы» вместо «я», имеет «брачный инстинкт», навязчивые мысли о создании пары и желание быть в группе/семье любой ценой.",

            "5": "Очень сильное качество семьянина. Такие люди пытаются увидеть свою семью в идеале (по их мнению), что может привести к тому, что они предъявляют повышенные требования своей семье. Без семьи не может существовать вообще.",

            "6": "При таких коэффициентах у человека высокие требования (чем больше цифра сектора — тем серьезнее запросы), которые мешают ему строить отношения. Сложность в создании пары бывает из-за акцента на мелочах — оттолкнуть обладателя высокого коэффициента в этом секторе может даже деталь, например, некрасивый смех, неудачный профиль или длинные пальцы избранника. У таких людей утрированное отношение к семье, идеализированное представление о партнере, в котором он пытается соединить несовместимые характеристики (например, «хочу высокую жену, но низкую»). Им свойственны перфекционизм во всем (в работе, отношениях), придирчивость и требовательность."
        }
    },
    {
        "habitsNumber": {
            "1": "Стремится все и всех вокруг себя изменить (окружение, место работы).",

            "2": "Лёгок на подъем, но уже может остановить свой революционный порыв (при желании).",

            "3": "Нестабилен в привычках; может инициировать множество привычек и привязанностей, создавая стабильность, но также легко отказывается от них без видимой причины; через некоторое время может вновь реанимировать забытые привязанности.",

            "4": "Очень стабилен, окружает себя различными привязанностями и привычками, создавая стабильное окружение. Может быть немного занудным в своих привязанностях. Очень тяжёл на перемены.",

            "5": "Очень стабилен, окружает себя различными привязанностями и привычками, создавая стабильное окружение. Может быть немного занудным в своих привязанностях. Очень тяжёл на перемены.",

            "6": "Стремится окружить себя таким изобилием привычек, что начинает сам их отменять, так как они мешают ему. Можно сказать, что сам борется со своей собственной стабильностью"
        }
    },
    {
        "character": {
            "firstType": "Для этого типа, каким бы объемным он ни был, на первом месте стоит свой собственный авторитет, желание быть сильным и профессиональным. Имеет значение то, насколько уважительно вы относитесь к труду и проделанной работе этого человека, насколько восхищаетесь его достижениями. Для первого типа характерна ориентация на свою уникальность. Для такого человека то, что он делает, имеет высшее значение, то, что он говорит, — самое важное. Он считает себя избранным, лучше других. Люди первого типа воспринимают комплименты, связанные с их неповторимостью и редкими свойствами. Они провоцируют споры только ради доказательства своей уникальности. Все характеры первого типа очень динамичны, меняют свое поведение, и трансформация матрицы происходит быстрее, чем у второго типа. Основные ключи для людей первого типа восприятия: «я с тобой согласен», «вы делаете это вкуснее, чем кто-либо» и др.",

            "secondType": "Для этих людей на первом месте стоит благодарность во всех её проявлениях и формах. Начиная от «спасибо», «извини» и заканчивая «будь здоров!» и «приятного аппетита!».Без благодарности они не понимают, что их любят, не чувствуют отдачи и теряют мотивацию. Человек второго типа восприятия ждет от окружающих принятия своего превосходства через постоянные «бытовые реверансы». Его позиция — быть главным. Не лучше других, а просто единственным, уникальным. Этот тип более стабильный, сложнее трансформируется, понимает мотивацию только через положительное подкрепление. Воспринимает комплименты, связанные с внешностью, даже дежурные. Похвала должна быть постоянной. Основные ключи для людей второго типа восприятия: «спасибо», «извините», «помоги мне» и др.",

            "1": {
                "value": "Одна единица в секторе «Характер» говорит о сочетании внутренней мягкости и внешней жесткости. Такой человек боится показаться другим мягким и безвольным. Именно поэтому он демонстрирует миру излишнюю авторитетность, занятость. Его основная мотивация — быть уважаемым, большим, опасным. Для людей с одной единицей в секторе «Характер» присуще желание быть лучше кого-то (друга, соседа, жены), постоянно доказывать свое величие. Основная сложность этого типа — закрытость, невозможность понять его внутренний мир.Основные ключи для представителей этого типа: «я с тобой согласен», «вы правы», «вы делаете это лучше меня», «ты лучше меня».",

                "example": "Типичным представителем такого типа характера является актриса Анджелина Джоли. Посмотрите, как она держит дистанцию, имея такое сильное обаяние. В результате вы чувствуете, что она и близка, и далека одновременно. Вам хочется угнаться за ней, но дистанция только увеличивается. То же самое можно сказать о Монике Беллуччи, которая относится к этому типу."
            },
            "11": {
                "value": "Один из самых комфортных типов. Он в меру мягкий, хотя может быть твердым в сочетании с некоторыми секторами. Обладатели двух единиц зависят от знаков внимания. Эта особенность в них выражена максимально ярко. Они чувствуют свою значимость, если постоянно получают внимание. Ожидание благодарности иногда доходит до абсурда (им нужно сказать «спасибо» в начале, в процессе и по окончании действия).Можно легко назвать этот характер деликатным, учтивым. Люди именно такого типа фанатично следуют всем правилам, принятым в обществе. Им нужны «бытовые реверансы»: желать приятного аппетита, хорошего дня, доброго утра и т. д. У мужчин и женщин сектор «Характер» (11) проявляется без особых различий. Главное в отношении к ним соблюдать правила, оказывать постоянные знаки внимания, принятые в обществе, не забывать говорить «Добрый день», «До свидания», интересоваться их здоровьем и тд. «Характер» 11 не имеет врожденной силой воли (если он не дополнен мощным сектором «Долг» 88/888), поэтому нуждается в постоянной внешней поддержке — благодарности общества (грамоты, медали), отличительных знаках (должность, статус, удостоверение) или овациях.",

                "example": "Представители этого типа больше всего нуждаются в признании своих заслуг обществом и хотят быть полезными. Поэтому такой характер можно встретить у многих известных людей, например у Виктора Цоя, Элтона Джона, Николь Кидман, Жерара Депардье и др."
            },
            "111": {
                "value": "Один из самых непредсказуемых типов характера, для которого присуща постоянная смена настроений. Невозможно предугадать, что выступит катализатором для резкого перехода, когда человек из душевного, гибкого и близкого превращается в закрытую, эгоистичную, холодную личность. В зависимости от ситуации такое поведение может напоминать истерику. Человек может измениться буквально за секунду. Только что вы вместе смеялись над шуткой, а теперь он отчитывает вас за плохое чувство юмора. Женщины этого типа со стороны могут казаться капризными и истеричными, окружающим их бывает трудно понять. Mужчины с таким характером бывают непредсказуемыми, двуличными, капризными, эгоистичными и даже странными",

                "example": "Также как и характер, имеющий 11, этот тип — один из самых артистичных, свойственный людям творческой среды. Но здесь другая основа. Характер 111 сам по себе настолько гибкий, подвижный, непредсказуемый, что человек невольно играет. Постоянная динамика позволяет легко изменяться. Человек как бы меняет маски, поэтому так много известных артистов имеют этот тип характера: Опра Уинфри, Елизавета Боярская, Алла Пугачева, Вера Брежнева, Сергей Шнуров, Руслан Белый, Майкл Джексон и… Сталин. Вопреки расхожему мнению о деспотичности Иосифа Виссарионовича это не совсем так. В результате исследований удалось определить его истинную дату рождения, согласно которой в секторе «Характер» у него 111. Возможно, именно эта динамичность воспринималась окружающими за властность, тогда как жестокосердие Сталина было обусловлено сочетаниями в других секторах"
            },
            "1111": {
                "value": "Характер лидера, золотая середина. Для этого типа свойственно здоровое стремление добиваться результатов, вести за собой других. Человек чувствует себя главным, не допускает даже мысли, что может быть по-другому («Я — лидер, кто же еще?!»). Мужчины этого типа — сильные личности, альфа-самцы, которые всячески подчеркивают свое лидерство и маскулинность. Женщины, имеющие «1111» в секторе «Характер», чувствуют в себе силу и свой потенциал, готовы бороться за место у руля наравне с мужчинами",

                "example": "Среди звездных представительниц типа — Крис Дженнер, Паулина Андреева, Ким Кардашьян."
            },
            "11111": {
                "value": "Динамичный, вспыльчивый тип, который можно назвать утрированной формой 111. Человек, имеющий 5 единиц в секторе «Характер», горит желанием контролировать все и всех в своей жизни, вплоть до мелочей. Основная особенность этого типа — обозначение и охрана собственных границ (от вещей до запрещенных тем в разговоре). При нарушении правил легко переходит на резкий тон, желая доказать свое превосходство силой. При контроле может переходить границы дозволенного. Стремится иметь все и сразу. Считает свое мнение первостепенным и лучшим из возможных. Для женщин характерно желание контролировать всех окружающих. Они часто спорят и конкурируют, усердно доказывая свое превосходство. У мужчин контроль имеет еще более гипертрофированную форму. Таких людей в буквальном смысле интересует все вокруг. С годами, при определенных условиях, контроль ослабевает из-за трансформации матрицы",

                "example": "Такой тип характера принадлежит Венсану Касселю, Дональду Трампу, Ким Чен Ыну."
            },
            "111111": {
                "value": "Для этого типа свойственно здоровое стремление добиваться результатов, вести за собой других. Человек чувствует себя главным, не допускает даже мысли, что может быть по-другому («Я — лидер, кто же еще?!»). Такой человек относится ко второму типу восприятия и ориентирован на положительное подкрепление (чтобы его подстегнуть к действию или мотивировать, нужно хвалить хоть что-то хорошее из его работы, тогда он захочет повторить это вновь). Слова-ключи: «помоги мне», «извини», «спасибо». Само собой, такие амбиции предполагают сильный контроль, желание доминировать, но при этом огромная сила воли способна сотворить чудеса трансформации с самим человеком. «Характер» 111111 не воспринимает слабость, поэтому сам готов исправить любой неразвитый сектор, который мешает достижению цели.",

                "example": "Ярким представителем характера 111111 является голливудский актер Бред Питт."
            },
            "1111111": {
                "value": "Редкий тип, «серый кардинал». Любит контроль, охраняет свои границы и правила. Обычно проявляет себя спокойно. При таком объемном характере, как правило, ослаблен сектор «Долг», поэтому человек боится нагрузки на совесть и стремится освободится от лишней ответственности. Это настоящий «серый кардинал». Он хочет власти, все лучшее и престижное, но при этом не любит упреков. При умелом обращении или создании условий становится очень мягким и переходит в состояние 1+8888 (набожность, милосердие, филантропия). Такой характер пифагорейская школа считает сложным и даже нелицеприятно называет «деспотичным». Так ли это на самом деле? Мои наблюдения не позволяют давать такое определение этому характеру! Надо всего лишь знать особенности восприятия таких людей, и тогда вам будет проще с ними общаться: 1. Первое и самое главное к чему стремится человек, имеющий 7 единиц в секторе «Характер», — полный контроль! Его природа такова, что он всегда будет задавать вам уточняющие вопросы. И если хотите гармонии в отношениях, то должны это понять и принять. 2. Границы! Не провоцируйте человека на реакции, от которых испытаете шок. Границы существуют не только для определённых действий, но и для тем разговоров. Как правило, люди с характером «1111111» всегда их обозначают вслух: стучите в дверь, когда входите в комнату, спрашивайте, сколько ложек сахара положить в чай, и т. д. Подчеркивайте, что знаете, как это важно, своими действиями. 3. Перемены. Имея такое большое количество единиц, у человека есть шанс стать другим (11 = 8). Это, возможно, произойдёт и само собой с течением времени. Но можно, приложив немного усилий, помочь совершить эту трансформацию быстрее. 4. Но есть сочетания, при которых этот тип характера можно расценить как жестокий: 1111111 + 44 («Здоровье») + 8 («Долг»). Надо понимать, что наличие агрессии и вспыльчивости здесь обусловлено именно (44)! Да, характер «1111111» выставляет свои требования, но реакция полностью зависит от сектора «Здоровье». Итог: деспотичность этого типа условна, с таким человеком можно договориться, а то и вовсе помочь ему преодолеть свои недостатки и трансформировать его матрицу в более мягкое состояние.",

                "example": "Среди известных личностей не так часто можно встретить этот редкий характер, но все же случается: Ольга Перцева (нумеролог), Дмитрий Дибров."
            },
            "11111111": {
                "value": "Сильный лидерский тип, но ни в коем случае не деспот. Характер второго типа, требующий деликатности, всех принятых в обществе знаков внимания (например, проводить гостя, если он уходит, пожелать хорошего дня, пожать руку при встрече и т. д.). Не выносит споров. Может испытывать желание надавить, чтобы получить необходимое ему количество знаков внимания. По своему проявлению мало отличим от типа «111111». Но особенностью является заложенная в этом характере сила воли. Другими словами, в результате трансформации (11111111 будут равны 8888) человек становится милосердным, филантропом, иногда приобретает фанатичное желание пожертвовать всем ради великой цели.",

                "example": "Ванга относилась к этому типу. И хотя ее дар пророчества был обусловлен другими показателями, такой характер дал ей возможность искренне помогать людям, которые шли к ней за поддержкой днем и ночью."
            }
        }
    },
    {
        "energy": {
            "description": "Cектор отвечает за умение распоряжаться временем, физическую энергию и биоэнергию, концентрацию внимания (фокус), импульс (быстроту реакции на возможность), ресурс общения, способность делать что-то аккуратно, внутреннюю системность или ее отсутствие, упорство, силы для успеха, донорство, лень и зависимость от партнеров по браку, друзей, да и людей в целом.",
            "0": {
                "value": "Если в Матрице нет ни одной 2, то это говорит о дефиците энергии. У человека крайне редко возникает ощущение бодрости, наполненности, и даже после крепкого сна остается чувство усталости. Он может справляться с работой и повседневными делами, но на дополнительные занятия, например, на ежедневный спорт или хобби времени и запаса сил уже не хватает.",

                "recommendations": "Можно использовать потенциал ячейки “Здоровье”, если в ней есть 44/444, либо научиться правильно распределять свои ресурсы и время, не браться за несколько дел сразу.",

                "marriage": "Если в секторе “Энергия” пусто, нужно искать донора в лице партнера с 22/222 и выше – его энергетических запасов хватит на двоих."
            },
            "2": {
                "value": "Одна цифра 2 в Матрице также означает недостаток энергии. У обладателя двойки части возникает ощущение спешки, суеты, хаоса. Человеку с таким показателем лучше не делать больших перерывов, к примеру, в работе, спорте, хобби. Его часто одолевает лень, поэтому взяться за какое-то дело после затяжной паузы будет гораздо сложнее.",

                "recommendations": "При энергетическом дефиците важно распределять ресурсы эффективно и отказываться от напрасной траты времени, например, на пустые разговоры, споры, социальные сети, гаджеты и любые занятия, которые не приносят конкретного результата.",

                "marriage": "Удачным будет союз с инициативным, активным обладателем 222 и выше либо с партнером, у которого такой же дефицит энергии, чтобы не мешать друг другу."
            },
            "22": {
                "value": "Две двойки – это показатель хорошего, стабильного запаса энергии. Обладатель 22 – активный, энергичный, общительный человек с широким кругом интересов. Он способен добиваться своих целей быстро, поэтому если в жизни нет больших достижений, то это не связано с ленью или недостатком сил. Возможно, причина заключается в низкой самооценке или отсутствии амбиций.",

                "recommendations": "Человеку с таким кодом необходимо использовать по максимуму свой потенциал, например, развивать карьеру в сфере, где нужно часто общаться с людьми, а также заниматься хобби или спортом.",

                "marriage": "У обладателей схожих энергий может возникать энергетический конфликт, поэтому лучше не заводить отношения с партнером, у которого 22/222, а если пара уже сложилась, то стараться не проводить все свободное время вместе."
            },
            "222": {
                "value": "Три 2-ки по квадрату Пифагора указывают, с одной стороны, на высокий запас энергии, с другой – на нестабильность. Человека с таким кодом можно назвать легким на подъем, трудолюбивым, общительным. Но при отсутствии важных задач у него начинают проявляться качества одной двойки, то есть апатия или суетливость.",

                "recommendations": "Обладателю такого объема энергии нужно научиться ее расходовать. Он обладает способностью быстро справляться с любым делом, поэтому остается много свободного времени – его необходимо использовать, чтобы не впадать в лень.",

                "marriage": "При таком количестве двоек и выше действует общее правило по созданию семьи – выбирать партнера со слабым показателем либо соблюдать дистанцию, чтобы не возникал конфликт энергий."
            },
            "2222": {
                "value": "Четыре двойки наделяют высокой работоспособностью, трудолюбием, упорством, поэтому обладатель такого показателя может эффективно развивать собственный проект (например, бизнес) или добиваться больших результатов в спорте. Человека с 2222 в квадрате Пифагора называют энергетическим донором, потому что он притягивает к себе людей.",

                "recommendations": "При таком коде энергия может быть неудержимой – человек сначала делает и только после этого думает. Поэтому важно контролировать свои мысли, особенно негативные.",

                "marriage": "Вне зависимости от показателей в других ячейках, у человека с 2222 будет сильный сектор “Семья”. Он придает особое значение этой сфере жизни и не может долгое время находиться без отношений."
            },
            "22222": {
                "value": "Если в квадрате Пифагора пять цифр 2, то это говорит об избытке энергии. Из-за него человек может долго “раскачиваться”, прежде чем приступить к делу, становится “грузным”. При таком показателе энергетические запасы настолько велики, что далеко не каждый может с ними справиться и использовать рационально.",

                "recommendations": "5 двоек – это большой потенциал, поэтому его нужно расшифровывать в комбинации с другими показателями. Большое влияние имеет “Здоровье”, “Интерес”, “Логика”, “Память” – все они могут усиливать негативные проявления.",

                "marriage": "Обладателю 22222 подойдет партнер с дефицитом энергии – без двоек, 2 или 22 (при пустом здоровье). В этом случае будет сильное взаимное притяжение."
            },
            "222222": {
                "value": "Шесть двоек в квадрате Пифагора – это огромный дар свыше, который может сделать человека выдающейся личностью. При наличии такого кода можно полностью нейтрализовать недостатки своей Психоматрицы, например, компенсировать пустые ячейки здоровья, памяти, труда и цели.",

                "recommendations": "При негативном мышлении код может преобразоваться в темную воронку, которая будет засасывать все и всех вокруг. Человек с избытком энергии “заражает” своим настроением окружающих, поэтому ему нужно держать мысли и поступки под контролем.",

                "marriage": "Двойки в таком количестве делают своего обладателя не только инициативным, но и весьма требовательным. Поэтому у него может возникнуть проблема выбора – он нуждается в партнере, но никто из претендентов не соответствует его высоким ожиданиям."
            },
            "2222222": {
                "value": "Когда в квадрате так много двоек, это значит, что большинство других ячеек остаются пустыми. Поэтому обладателю Матрицы нужно направить энергию на компенсацию слабых сторон. Рекомендации по жизни и браку – такие же, как и для шести двоек: научиться управлять своим потенциалом, не завышать требования к партнеру, не придираться к близким по мелочам и давать им право выбора."
            }
        }
    },
    {
        "interest": {
            "0": "Если в квадрате нет троек, значит, человеку сложно реализовать свой творческий потенциал. Скорее всего, вы не любите точные науки и относите себя к гуманитариям. Таким людям стоит обратить внимание на искусство. Но это не значит, что нужно ставить крест на точных дисциплинах: при необходимости можно научиться ориентироваться в трудных темах.",

            "3": "Если в вашем квадрате одна тройка, значит, точные науки у вас на базовом уровне. Можете выбрать профессию как с гуманитарным, так и математическим, медицинским или техническим уклоном. В любой сфере которую вы выберете, вы сможете стать мастером, имея даже одну тройку в Матрице. Просто накопленные знания нужно вовремя применять, стремиться раскрыть свой потенциал. Одна тройка говорит о впечатлительности человека, о влиянии других людей на ваше мнение. Вам нужно сохранять последовательность в действиях, проявлять твердость и целеустремленность.",

            "33": "Если в квадрате Пифагора две тройки, у человека есть предрасположенности к математике, физике, химии или техническим темам. Профессия может быть связан с точными науками, настройкой каких-либо механизмов, возможен даже уклон в медицину/фармацевтику. По большей части люди с двумя тройками – технари, которые накапливают знания и умеют применять их. Но для полноценного развития в этих сферах в Матрице должны присутствовать хотя бы две пятерки.",

            "333": "Когда по квадрату Пифагора выпадает 3 тройки, то в чертах характера преобладает ответственность и педантичность, стремление к точным наукам на уровне создания каких-то технологий. Человек может проявлять особую изобретательность, мастерить из подручных средств. Вы можете заниматься программированием, создавать какую-то технику. По Пифагорейской нумерологии три тройки – это значение нестабильности. Возможно, вы хотите реализоваться сразу в нескольких направлениях, и, например, интерес к химии может смениться в сторону программирования.",

            "3333": "Если в квадрате четыре тройки, значит, вы рождены для важных открытий в области точных наук, математики, физики и программирования. С таким количеством троек рождаются гении математики, профессора-изобретатели, первооткрыватели, люди, посвящающие всю жизнь науке. Они гиперответственные и стабильные, с огромным потенциалом.",

            "33333": "Если у вас пять троек, значит, вы целеустремленный человек с сильным аналитическим умом. Способны не только делать великие открытия в области математики/техники, но и делиться своими знаниями с другими. Это не теоретики, а практики, готовые познавать все новое на собственном опыте. В ваших силах создать полезную программу, которой будут пользоваться в будущем."
        }
    },
    {
        "health": {
            "0": {
                "value": "Если в квадрате Пифагора нет четверок, то это указывает на возможные проблемы со здоровьем. Человеку с пустым сектором “Здоровье” нужно тщательно следить за своим самочувствием, придерживаться здорового образа жизни, избегать сильных физических нагрузок. По этой причине не рекомендуется профессиональный спорт. Отсутствие хотя бы одной цифры 4 в Психоматрице может проявляться по-разному:",
                "first": "есть склонность к хроническим или затяжным заболеваниям, риск сниженного зрения, слабого иммунитета от рождения;",
                "second": "даже обычные ОРВИ могут протекать с осложнениями;",
                "third": "на восстановление после болезни или травмы требуется много времени и усилий;",
                "fourth": "возможно, у обладателя пустой ячейки проблемная кожа или зубы, есть лишний вес."
            },
            "4": "Одна четверка символизирует состояние здоровья, которое можно назвать нормальным. Человек с таким показателем не имеет серьезных врожденных заболеваний или проблем с внешностью. Цифра 4 в Психоматрице напрямую связана с двойками с ектора 'Энергия', поэтому данные коды необходимо смотреть в паре. При дефиците энергии (пусто или одна 2) не нужно сильно увлекаться физическими нагрузками – это касается и спорта, и домашних обязанностей. Обладателю числа четыре стоит сделать упор на профилактику: закаляться, укреплять иммунитет, выбирать умеренную активность, например, плавание или йогу.",
            "44": "Обладатель 44 одарен крепким от рождения здоровьем, силой, выносливостью, способностью быстро восстанавливаться, поэтому ему открыт путь в спортивную карьеру: легкую атлетику, танцы, командные игры, боевые искусства и т. д. А также человек с двумя четверками наделен привлекательной внешностью, а нередко и сильным музыкальным голосом. Поэтому такой код встречается в Матрицах профессиональных моделей и певцов. Люди, имеющие две четверки, обычно выглядят моложе своих ровесников, дольше сохраняют молодость лица и тела.",
            "444": "Три четверки – это показатель особой физической силы, есть способности преодолевать любые препятствия. Поскольку цифра 4 находится в линиях “Целеустремленность” и “Быт”, то обладатель 444 склонен добиваться своих целей практически любыми путями и в каждом деле оценивает, в первую очередь, материальную сторону. Такой код указывает на повышенную физическую активность, поэтому может проявляться и как агрессия (особенно у мужчин). Поэтому в данном случае регулярный изматывающий спорт – это, скорее, необходимость, чтобы сбросить накопившийся негатив.",
            "4444": "Код 4444 или выше встречается, но нечасто. Он проявляется подобно трем четверкам – человек является сильным, выносливым, активным, целеустремленным, редко болеет или имеет внешние недостатки. Ему необходимы частые физические нагрузки, особенно при высоких показателях в секторах “Энергия” (22/222 и более) или Долг (88/888)."
        }
    },
    {
        "logics": {
            "0": "Умение думать логически – это способность, свойственная всем людям. Поэтому если в квадрате Пифагора нет пятерок, то это еще не значит, что логика напрочь отсутствует. Но человеку без 5 в Матрице требуется гораздо больше времени на обдумывание, он склонен совершать опрометчивые поступки, часто допускать ошибки или принимать верное решение только со второго раза. С другой стороны, отсутствие показателя делает его фантазером. Его мечты не ограничены критическим мышлением, поэтому при больших усилиях он способен реализовать самый невероятный план.",
            "5": "Одна пятерка указывает на то, что качество проявляется, но слабо. Человек с одной 5 способен и мечтать, и планировать, но для достижения больших амбициозных целей ему лучше заручиться поддержкой партнера с более развитой логикой. У обладателя цифры “пять” есть склонность не только к гуманитарным наукам, но и к математике, технике и программированию. Способности можно усилить, если в Матрице также присутствуют две и более тройки и девятки. Эти же показатели помогают развить врожденную интуицию.",
            "55": "Две пятерки – это показатель сильной логики. Обладателя такого кода можно назвать выдающимся стратегом, у него есть способности развивать карьеру и в науке, и в бизнесе, и в аналитике. Он умеет просчитывать на несколько шагов вперед, заранее предвидит ошибки, может предугадать разные варианты развития событий, легко находит решение в затруднительной ситуации. В повседневной жизни ему помогает не только острый ум, но и развитая интуиция. Человека с 55 невозможно обмануть, поскольку он быстро сопоставляет факты и видит противоречия.",
            "555": "Логика 555 обычно “захватывается” одной из линий: средним столбцом, который отвечает за материальную сферу и финансы (чаще у мужчины), или средней строкой, которая называется “Семья” (чаще у женщин). При таком показателе у человека проявляется повышенный интерес к деньгам и их накоплению либо высокая потребность в семейных отношениях, которая также выражается и в требованиях к своим родным. В целом при таком коде пятерки активизируются лишь в момент стресса, например, когда необходимо срочно принимать решение. В иных случаях появляется так называемая “лень логики”.",
            "5555": "Такой показатель считается перегруженной логикой, поэтому у человека могут возникать навязчивые мысли, переутомление из-за слишком активной работы мозга.Обладатель большого колличества 5 в секторе имеет сильную природную интуицию, вплоть до ясновидения. Но критическое мышление мешает ему развить эту способность – он склонен все ставить под сомнение. Потенциал сектора нужно направлять в науку и бизнес, в ином случае он будет проявляться как излишний перфекционизм, что может привести к неврозам."
        }
    },
    {
        "work": {
            "0": "Если в Психоматрице нет шестерок, то у человека отсутствует склонность к физическому, ручному, кропотливому труду. Он старается избегать домашних дел, например, уборки или ежедневной готовки, зарабатывает своим интеллектом, а для хобби выбирает те сферы, где не нужно работать руками. Если при отсутствии цифры 6 все же проявляются таланты в рукоделии, то они связаны с другими секторами, преимущественно с высокой Энергией – это ячейка с 22/222. Пустой квадрат “Труд” также может быть показателем лени.",

            "6": "Одна шестерка в Матрице говорит о том, что качество присутствует, но развито слабо. Это означает, что человек может заниматься ручным трудом под настроение, например, готовить только по праздникам. У него может быть интерес к рукоделию или творчеству: шитью, рисованию, вязанию и т. д. Но результат труда будет зависеть от количества энергии. При ее дефиците (нет двоек или одна 2-ка) не стоит рассчитывать на аккуратность или точность, поскольку показатель 6 все же не дает склонности к монотонной работе.",

            "66": "Обладателя двух шестерок называют человеком с “золотыми” руками, который любит порядок и красоту. Он легко справляется с домашней рутиной, поскольку уборка и приготовление еды могут доставлять ему настоящее удовольствие. В профессии он обычно выбирает карьеру мастера бьюти-индустрии, повара, ювелира, модельера либо другого специалиста, который зарабатывает ручным трудом. При этом сильного интереса к интеллектуальной сфере, например, к чтению или искусству, у него нет. В повседневной жизни он проявляет практичность, любит экономить и накапливать.",

            "666": "Если по квадрату Пифагора человек имеет три цифры 6, то это значит, что у него выражена не только склонность к ручному труду, но и умение влиять на людей. Число 666 дает магические способности. Он умеет манипулировать окружением, внушать свою точку зрения. Часто интересуется психологией, мистикой, оккультизмом. При таком показателе у ребенка важно направлять энергию в мирное русло, поскольку есть большой риск, что он займется мошенничеством. Обладатель 666 привлекает много внимания, поэтому нередко становится объектом пересудов и сплетен.",

            "6666": "Четыре шестерки являются усиленной комбинацией 666. В нумерологии считается, что у обладателя такого показателя есть код популярности. Он постоянно находится в центре внимания, поэтому может добиться большого успеха как публичная личность, например, в шоу-бизнесе или политике. Вне зависимости от чисел в других ячейках, цифры 6 в таком количестве делают сильной линию “Быт”, то есть человек в первую очередь интересуется материальной стороной вопроса. Он не любит тратить, но способен много зарабатывать. Шестерки также входят в строку “Привычки”, что означает зацикленность на порядке в доме."
        }
    },
    {
        "luck": {
            "0": "Пустой сектор еще не говорит о тотальном невезении. Если в квадрате Пифагора нет семерки – это показатель того, что в жизни нет места для счастливой случайности. Человеку с такой Психоматрицей не стоит надеяться на везение, нужно полагаться лишь на собственные силы, не ждать удачного случая и двигаться вперед. Важно понимать, что отсутствие числа еще не означает, что придется постоянно сталкиваться с неприятностями. Скорее, наоборот, это возможность полностью контролировать все события своей жизни и не зависеть от того, повернется ли удача лицом или спиной.",
            "7": "Показатель говорит о том, что успех в деле лишь частично зависит от удачи, но для достижения результата все же необходимо прилагать усилия. Одна семерка помогает быстрее добиваться целей, поскольку в процессе обстоятельства складываются благоприятно, например, происходит случайная встреча с нужным человеком, неожиданно поступает важная информация или ресурсы и т. д. Обладатель числа 7 быстро получает вознаграждение свыше за свои старания. Семерку можно усиливать за счет шестерок в секторе Труд",
            "77": "Человека, имеющего две цифры 7, можно назвать везунчиком и баловнем судьбы. Высшие силы по-разному проявляют к нему свою благосклонность: посылают везение в мелочах и одаривают большими возможностями. При таком показателе важно правильно распорядиться своей удачей. Необходимо использовать все шансы, не бояться и не ждать более благоприятного случая. Не стоит отказываться от выгодного предложения, даже если оно кажется рискованным. Две семерки могут втягивать своего обладателя в неприятности, но они же в итоге его и спасают.",
            "777": "Обладателя большого количества цифр 7 в нумерологии называют инженером жизни. Это значит, что он сам определяет свой жизненный сценарий. Любые его мысли реализуются довольно быстро – и мечты, и страхи, сомнения, обиды. Человек, имеющий три семерки, должен повышать свою духовную грамотность, изучать разные направления эзотерики, чтобы знать, как правильно использовать такой потенциал. Важно помнить и про правило перехода: 7=6, 77=66, 777=666. Если концентрировать внимание только на материальной сфере, то все семерки перейдут в шестерки, то есть в линию “Быта”, но при этом “Удача” станет пустой.",
            "7777": "4 семерки по квадрату Пифагора означают то же, что и комбинация 777 – невероятное везение. Бывают случаи, когда человек имеет четыре цифры 7, но не ощущает себя удачливым. Важно понимать, что не каждый способен справиться с таким потоком возможностей. На обладателя 7777 они сыпятся как из рога изобилия, поэтому он быстро привыкает, перестает обращать внимание на знаки или вовсе не пользуется благоприятным стечением обстоятельств, поэтому и не чувствует влияния удачи. Еще одно значение этого кода – сильная харизма и обаяние, которые создает диагональ “Темперамент”."
        }
    },
    {
        "duty": {
            "0": "Если в квадрате нет восьмерки, значит, вы эгоистичны. Если в период взросления родители не привьют такому человеку чувство долга и ответственности, ему будет трудно получить эти качества во взрослой жизни. Им сложно бескорыстно помогать и проявлять доброту. Среди рекомендаций – больше внимания уделять близким людям, не  нарушать их границ, не притеснять. Воспитывайте свое чувство долга, помогайте окружающим, несите в мир справедливость и будьте ответственным.",
            "8": "Одна восьмерка по Психоматрице – это норма. Человек не слишком зациклен на себе, но при этом не взваливает на себя чужих обязанностей. И дома, и на работе вы ответственны настолько, насколько это необходимо. Терпимы и добры с близкими, но только до тех пор, пока они не лезут в вашу жизнь. Понимаете и осознаете, в чем правда, но всегда контролируете себя и можете вовремя промолчать.",
            "88": "Две восьмерки в квадрате Пифагора означают гиперответственность. Для вас большое значение в жизни имеет доброта и справедливость. Вы берете на себя много обязанностей, иногда даже не задумываясь, можете вы их исполнить или нет. На работе и в быту часто тащите на себе все. Бывает сложно сказать “нет” родителям, начальнику, коллегам. Эта доброта и терпимость выходит вам “боком”.",
            "888": "Три 8-ки в квадрате Пифагора – это противоречивое и сложное сочетание. С одной стороны, восьмерки дают обостренное чувство справедливости и долга. Вы стремитесь к правде и поддерживаете ее всеми силами, хотите, чтобы справедливость восторжествовала. С другой стороны, если возникают корыстные мотивы, то вы способны расположить к себе и выведать необходимую информацию. А потом выдать ее врагам или выставить человека в дурном свете. Если вдобавок к трем восьмеркам в Психоматрице много единиц, то вы никогда не будете молчать, станете высказывать всем правду в глаза.",
            "8888": "Четыре восьмерки – это обостренное чувство справедливости, вы готовы везде устанавливать свои правила и законы. Это постоянный борец за мир и справедливость. Действуете во благо другим людям и в ущерб себе. И даже зная, что вам раскрытие правды принесет лишь потери, вы раскроете ее. Если у такого человека еще и четное количество двоек, то он будет настойчиво искать правду и справедливость. Если нечетное – поиск правды зависит от эмоционального состояния. Если восьмерок больше четырех, вы будете примерять на себя роль судьи. Считаете, что можете определять, кто поступает правильно, а кто нет."
        }
    },
    {
        "memory": {
            "0": "Такой человек идет к цели любыми путями, часто пользуясь методом кнута и пряника. Он не идеализирует своего партнера, но может быть привязанным к нему и гордиться его достижениями. Следует прислушиваться к внутреннему голосу, чтобы не плыть по течению вседозволенности безнаказанности. Если в квадрате нет девяток, их можно компенсировать цифрой 5, которая отвечает за сектор “Логика”.",
            "9": "Если у вас одна девятка, значит, вы немного рассеяны и забывчивы. Помните только то, что вас интересует в данный момент. Такому человеку сложно воспроизвести стихи, которые учил в детстве, трудно запоминать какие-то детали. Нужно записывать все данные в ежедневник или на компьютер, поскольку вы можете потерять важную информацию. Человеку с одной девяткой не стоит резко менять сферу деятельности или интересы, так как можно потерять и важные навыки. При этом люди с одной девяткой трезво оценивают свои возможности.",
            "99": "Две девятки – достаточно памяти, чтобы жить полноценной жизнью без забывчивости и рассеянности. Вы без труда воспроизводите полученную информацию.Однако, если человек занимает свой ум мелкими проблемами, не занимается развитием памяти, способности к запоминанию нужной информации могут ухудшиться. Люди с двумя девятками помнят больше обид, причинённых еще в детстве. Иногда мучаются от зависти к окружающим и от собственного высокомерия.",
            "999": "Если в Матрице три 9-ки, значит, вы не только мудрый человек, который хорошо все запоминает, но и личность с экстрасенсорными задатками. 3 девятки – совокупность острого ума, отличной памяти, а также возможности контролировать свое информационное поле. Особенно это касается людей, у которых в квадрате есть хотя бы две 2-ки. Но это лишь задатки человека, которые необходимо развивать. Если будете стремиться получить информацию от Вселенной, она обязательно ответит вам.",
            "9999": "Если по квадрату Пифагора выходит четыре девятки, значит, у вас есть способности к пророчеству. По характеру такие люди совсем не подарок, иногда ведут себя высокомерно и считают, что знают лучше и больше других. Они консервативные, никогда не изменят своим внутренним убеждениям. Иногда могут становиться чересчур деспотичными даже по отношению к близким и родным. Люди, имеющие 4 девятки в Психоматрице, видят мир как будто под другим углом. Нужно научиться доверять знакам судьбы, своим сновидениям и стечению обстоятельств.",
            "99999": "Пять девяток в квадрате Пифагора есть у людей, появившихся на свет в сентябре 1999 года. Такие люди живут в своей реальности. Много девяток в Матрице – это значит, что у человека особое восприятие мира, он не следует общепринятым нормам в обществе. Сверхчувствительный человек, который обижается по пустякам, это слабая и подвижная психика. Необходим индивидуальный подход во всем: в жизни, в работе, в обществе. Нужно окружать себя только доброжелательными людьми и избегать критиков."
        }
    },
    {
        "combinations": {
            "1": {
                "111+4/44/444++8/0": "склонность к истерикам, перепадам настроения",
                "1/11/111/1111/11111+4/44/444+88/888": "блокировка эмоций, риск психоматических заболеваний ( диабета, проблемы с ЖКТ и др.)"
            },
            "2": {
                "11/111+22/222++33/333": "артистизм, актерский талант",
                "111/11111/111111++22/222+4/44/444+3/0+8/0": "конфликтность, желание разгрузки через ссоры, поиск конфликных ситуаций, склонность к депресиям",
                "1/11+8/0": "инфантильность, стремление отдать ответственность или проблему, обвинить обстоятельства в своей неудаче",
                "1111/111111+8/0": "стремление указывать и помыкать другими, желание делегировать любую рутину, оправдание себя и обвинение других"
            },
            "3": {
                "22/222/2222+44/444/4444": "сильный спортивный потенциал, ген молодости и долгожительства, выносливость, внешняя красота ( тело, лицо, кожа, губы ), хорошие вокальные данные, высокая работоспособность. Это донор двух энергий ( агрессии и биоэнергии ). При нереализованном потенциале секторов возможна конфликтность",
                "22/222/2222+4/44/444+3/0+8/0+99/999": "мстительность, злопамятность",
                "2+4": "нижняя граница, или дефицит энергии. Человек часто чувствует себя разбитым и больным, хотя это не так. Постоянная усталость из-за дефицита энергии людьми воспринимается как болезнь или недомогание, тогда как легко лечится экономией времени. Обладателю этого типа свойственны низкая производительность, внешняя прривлекательность ",
                "2/0+44/444/4444": "при таких коэфициентах дефицит энергии ощутим. Но при постоянном занятии спортом можно легко повысить свой энергозапас (силы для успеха). Импульсная конфликтность (провокация, но долго ссориться трудно, нет биоэнергии",
                "22+4": "наиболее сбалансированное, идеальное сочетание: у человека достаточно выносливости, сил и здоровья",
                "2/222/2222+0(4)": "если энергии много, физическое здоровье в норме, вероятны внешние проявления, требующие постоянного внимания (вес, кожа, волосы, зубы, зрение). Возможны врожденные заболевания, которые нельзя пускать на самотек",
                "22+0(4)": "особое состояние, которое часто называют 'Мегера'. Когда нет сильной физической нагрузки, человек миролюбив и неагрессивен. Но при усталости или, к примеру, неожиданном пробуждении может проявляться ярость, сильные негативные чувства, которые ему не свойственны"
            },
            "4": {
                "22/222/2222+88/888": "блокировка эмоций и проблем, нежелание делиться своими переживаниями, прессинг. Перегруз нервной системы, риск развития психоматических заболеваний и проблем с сердцем",
                "22/222/2222+88/888+4/44/444+3/0": "сильное перенапряжение нервной системы. При определенных условиях (угнетение, давление на совесть) есть риск возникновения психических заболеваний (шизофрения, тики и др.)",
                "2/0+88/888": "проявление любви в поступках, а не в словах, риск влюбчивости, возможность 'подсесть' на энергию партнера",
                "2/0+8/0": "низкая эмоциональность, соблюдение дистанции в общении, сложности с личными контактами и заведением знакомств, трудности с выражением сочувствия, стремление винить во всем обстоятельства",
                "2/0+88/888+3/0": "энергия уходит на переживание и обеспечение чужих потребностей, а не своих, гиперопека, страх за детей и близких в острой форме",
                "2/0+88/888+familyNumber3": "ревность, подозрения, тяжелая привязанность, энергетическая или эмоциональная зависимость",
                "2/0+88/888+33/333": "хорошая основа для творчества, когда человек через письмо или ремесло выражает свои чувства",
                "22/222/2222+8/0": "сильная эмоциональность без ограничений, человек говорит все, что думает. Несмотря на способность чувствовать время, он все равно затягивает сроки и выполнение дел",
                "22/222/2222+88/888+6/66/666": "хозяйственность, аккуратность, внутренняя системность, при которой все разложено по полочкам, как дома так и в голове; выносливость, правдивость, перфекционизм",
                "22/222++88/888": "эмоционально-чувственный зажим. Человек все свои переживания - позитивные и негативные (по большей части негативные) - держит в себе. Представляете, какой это вред для здоровья?! Физические и моральные силы сдерживают возможность избавиться от негативных эмоций. Проще говоря, не хочется никого 'грузить' своими проблемами. При этом эмоциональные негативные переживания продолжают подрывать физическое и психическое здоровье. Такие люди - это своеобразный 'бурлящий котел под плотно закрытой крышкой'. От таких зажимов важно избавляться! Не бояться нагрузить кого то, научиться снимать стресс, в том числе проговаривая свою проблему. Ведь люди с таким показателем не из тех, кто ищет решение у других. Им просто нужна эмоциональная разгрузка (посмеяться, поговорить, покричать)"
            },
            "5": {
                "2/0+3/0": "нестабильность, нет вкуса к жизни (человек не чуствует запахов, звуков и вкусов) и желаний. Быстрая потеря интереса, вампиризм, острый дефицит энергии (силы тратятся на страхи)",
                "2/0+33/333": "интелектуальный донор, способность помогать морально, редко физически (нет ресурса часто поддерживать кого-то другого)",
                "22/222/2222+33/333": "сильный энергетический донор; человек выплескивает поток положительных эмоций, у него часто хорошее настроение, которым ему не жалко поделиться. С таким человеком сложно расстаться, особенно тем, чьи показатели 'Энергия' и 'Интерес' ослаблены",
                "22/222/2222+3/0": "поглотитель сил. Такому человеку сложно производить свою положительную энергию, поэтому он берет ее у окружения. 'Темная воронка': если плохо ему/ей, то страдать будут все вокруг. Тонет в депрессии. При условии хорошего настроения способен быть положительным донором, но это требует ежедневной работы над собой"
            },
            "6": {
                "2/0+6/66": "возможность что-то талантливо делать руками. Однако человеку не хватает терпения, поэтому у него получается либо неаккуратным, либо не доводится до конца",
                "22/222/2222+6/66": "аккуратность, системность - в доме у такого человека все разложено по полочкам. Опрятность в одежде и делах, сильная энергия воздействия, способность к гипнозу. У таких людей хорошо растут цветы и растения, есть призвание к хозяйству и кулинарии"
            },

            "7": {
                "22/222/2222+7/77/777+33+333+targetNumber4/5/6": "код успешности, способность реагировать и использовать поступающие возможности, быстрый старт, умение все успевать"
            },
            "8": {
                "2/0+5/55/555": "стремление к порядку и аналитике, желание все систематизировать, чувство юмора. Такое сочетание помогает компенсировать состояние дефицита энергии за счет системности",
                "22/222/2222+5/55/555+3/0": "расчетливость, скептицизм, занудство, склонность к критике",
                "22/222/2222+5/55+555+33+333": "хорошее чувство юмора, при котором человек умеет играть словами и мыслями, самоирония"
            },
            "9": {
                "2/0+targetNumber1/2/3": "говорит о долгом разбеге, из-за которого успех в любом проекте приходит с опозданием",
                "2/0+targetNumber4/5": "правильная целеустремленность. Она проявляется как положено, вне зависимости от энергии",
                "2/0+targetNumber6/7/8": "из-за высокой планки и отсутствия ресурса движение к цели или мечте отложено во времени. У человека не хватает времени и сил на ведение множества дел, а программа постоянно заставляет искать новые проекты. Также это касается бытовых вопросов и речи. Человек пытается одновременно выполнять массу дел или говорить много слов"
            },
            "10": {
                "2/0+habitsNumber1/2/3": "нет постоянных привычек, трудно довести начатое до конца, либо реализация растягивается во времени. Увлечения человека цикличны, у него нет сил завершить начатое сразу",
                "2/0+habitsNumber4/5": "такое сочетание компенсирует недостаток энергии за счет стабильного отношения к привычкам (склонность в однообразной, монотонной работе, многолетние предпочтения в еде). Например, человеку трудно бросить курить, потому что он стабилен в любых привычках",
                "2/0+habitsNumber6/7/8/9": "лишние привычки тратят запас энергии. В этом случае человек тонет в хаосе, ненужных делах и задачех, которые он сам себе инициирует"
            },
            "11": {
                "2/0+temperament1/2/0": "ослабленое влечение, при  котором нужен донор (сектор 'Энергия' 22 и более) для получения ярких сексуальных реакций. Зависимость от сексуальной энергии партнера и биоэнергии",
                "22/222/2222+33/333+temperament3/4/5/6": "сильный донор, притягивающий других. Такой человек независим: все показатели так сильны, что ему никто не нужен. Зато он сам и его присутствие - радость для окружающих",
                "222/2222/22222+temperament1/2/0": "независимость, концентрация на духовности ,а не на плотском (дети дороже счастья в браке). Люди тянутся к такому человеку из-за его мощной энергии, которая зачастую воспринимается как обаяние и может компенсировать недостаток сексуальности. Однако сам человек не испытывает долгой потребности в других. Это код 'материнства', означающий желание вкладывать свои силы и время в того, кто в этом более всего нуждается. Часто это дети, старики и непутевые партнеры"
            },
            "12": {
                "33/333+22/222/2222+88/888": "сильный моральный, интелектуальный донор. У таких людей есть способность и желание передавать опыт и делиться им, стремление заниматься любым делом в группе,  команде или семье",
                "3/0+2/0+8/0": "такие сочетания указывают на потребность в моральной, физической помощи, желание и необходимость в донорстве. Этим людям свойственны вампиризм, стремление переложить сложности на других ",
                "3/0+22/222/2222+8/0": "цифры 'темной воронки': сильная энергия притягивает и распространяет негатив. Своей положительной силы у человека мало, поэтому есть потребность в чужой. Он может тонуть в проблемме, вкладывая в нее все свои силы. Склонен к депрессии и унынию",
                "33/333+99+999": "желание и потенциальная возможность уехать за границу и легко там адаптироваться, ассимилироваться"
            },
            "13": {
                "33/333+7/77/777": "знак сильной удачи. Такие люди легки на подьем, расточительны из-за уверенности в своих делах и в том, что завтра кто-то или что-то обязательно поможет",
                "3/0+7/77/777": "ослабленное везение. Если не принять меры, оно может проявиться как неудачливость",
                "3/0+temperament1/2/0": "быстрая потеря интереса ко всему (включая еду, людей и даже саму жизнь), сложность в создании пары: как только партнер и его привычки становятся понятны, увлечение проходит. У таких людей есть склонность к флирту"
            },
            "14": {
                "44/444/4444+2/22/222": "сильный спортивный и вокальный потенциал, агрессия, долгожительство, ген молодости",
                "44/444/4444+222/2222": "выносливость в любом деле, системное распоряжение своими силами и временем"
            },
            "15": {
                "4/44/444+99/999+8/0+3/0": "злопамятность, зависть, мстительность, обидчивость",
                "44/444+8/0+3/0": "адреналинозависимость, склонность к экстриму, выбросу агрессии через спорт и конфликты",
                "4/44/444++9/0+88/888+33/333": "перенапряжение нервной системы, умение быстро прощать. При таком сочетании всю нагрузку человек берет на себя, ищет оправдание поступкам других. Способен на негативные высказывания, только если спровоцировать выплеск эмоций",
                "4/44/444+8/0+familyNumber1/2/0": "человек способен на жесткие высказывания. Крайне редко просит прощения, признание вины и первый шаг даются тяжело",
                "4/44/444+6/66/666+familyNumber1/2/3+8/0+fateNumber4/6": "трудоголизм, физическая выносливость, неприязнь к рутине, сложности в ведении быта. Работу и профессию человек ставит выше семейных дел и домашних занятий. Профессия - его основная любовь и реализация. Дела ведет в агрессивной манере, хорошо себя чувствует в конфликте"
            },
            "16": {
                "44/444/444+5/55/555/5555": "состояние, которое нумерологи часто называют 'Провокатор'. Агрессия, даже если вы ее останавливаете, например, сильным сектором 'Долг'(88/888), - все равно имеет сильное влияние и задевает окружающих. Если же 44/444/4444 не сдержаны ничем, то их обладатель и вовсе будет искать любой удобный повод для облегчения своего состояния и снятия этого груза. А сочетание с сильным сетором 'Логика' - тот самый случай, когда при всем желании человек (незаметно для себя и очень заметно для окружающих) начинает критиковать! Беспричинное осуждение и само по себе иногда приводит к столкновениям, а при 55/555/5555+ 44/444/4444 может превратится в тотальное желание указывать на ошибки, вкладывать в каждое слово деструктивный энергетический посыл. Все это формирует вокруг человека негативное поле. Даже если он не предпринимает намеренных действий для конфликта, ссора сама находит его. Это сочетание часто является основой для такого расстройства психики, как сутяжничество или кверулянство - болезненное, непреодолимое стремление отстаивать свои якобы ущемленные права путем бесконечных жалоб. Также это может помешать построить отношения: находится возле такого человека становится трудно, и партнер провоцирет разрыв. Тяжелее всего на это поле реагируют люди с дефицитом энергии(2/0) и пустым сектором 'Здоровье'. Они в буквальном смысле впитывают эту энергию, подвергая себя риску и таким несвойственным проявлениям, как ярость"
            },
            "17": {
                "logic0+9/0": "бедная речь, использование сленга в разговоре, неаналитический тип мышления, требующий визуализации или понятных примеров. Такому человеку усвоение информации дается не с первого раза. Ему также свойственны доверчивость, особое восприятие действительности, косноязычность, проблемы с ориентированием на местности. Для людей с развитым сектором 'Логика' такой человек непонятен и может стать источником раздражения",
                "5/55/555+3/33/333+99/999/9999": "треугольник интелекта, сильная эрудиция, аналитический склад ума и способности к наукам"
            },
            "18": {
                "5/55/555+88/888+3/0": "скептицизм, при котором первой реакцией на просьбу или предложение следует отказ. Таким людям свойственны особый перфекционизм, занудство, страсть к оцениванию. У них много внутренних ограничений, они склонны считать, что 'все дураки'",
                "55/555/5555+8/0+3/0": "риск наркомании, алкогольной зависимости, анорексии и других психологических проблем"
            },
            "19": {
                "5/55/555+7/77/777+8/0": "склонность к обману и мошенничеству, сильные аналитические и психологические способности, код актера"
            },
            "20": {
                "5/555+lifeNumber2/3/4": "скупость, расчетливость, критиканство, склонность анализировать поступки и оценивать действия окружающих. Сочетание может говорить о патологическом собирательстве или пшелоимстве. Часто люди с этим показателем любят накапливать старые вещи или антиквариат, иногда эта страсть переходит в болезнь. Более легкие формы: скупка одежды в секонд-хенде, попытки найти что-то ценное в мусоре. Причина проста:привычка искать выгоду и считать, что 'все дураки', 'только я знаю, что в этой куче барахла зарыты сокровища'"
            },
            "21": {
                "6/66/666+22/222/2222+88/888": "хозяйственность, правильность, четкое следование нормам и правилам, перфекционизм и аккуратность",
                "6/66/666+22/222/2222+88/888+familyNumber4/5/6/7": "сильный перфекционизм, изишнее следование нормам, стремление делать все исключительно по правилам, отсутствие гибкости в суждениях"
            },
            "22": {
                "6/66/666+33/333+logic0": "талант, связанный с руками (шитье, вязание, рисование, фотография и др.)",
                "6/66/666+3/33+333+temperament3/4/5/6": "код популярности, основа для масштабной известности, узнаваемой в своей профессиональной среде. Такой человек часто становится обьектом сплетен"
            },
            "23": {
                "66/666/6666+7/77/777": "способность к гипнозу, возможность оказывать сильное влияние на людей"
            },
            "24": {
                "6/66/666+22/222/2222": "человек с такими цифрами в матрице притягивает других, многим доставляет удовольствие даже смотреть на него. Он имеет сильное влияние на людей"
            },
            "25": {
                "6/66/666+lifeNumber1/2/3/0": "склонность к алкоголизму",
                "666/6666+lifeNumber4/5/6": "экономность и скупость"
            },
            "26": {
                "6/66/666+4/44/444+familyNumber1/2/3": "людям с такими сочетаниями свойственны трудоголизм, выносливость. Работа для них - основной смысл жизни. Профессиональные достижения они ставят выше семьи",
                "6/66/666+4/44/444+familyNumber4/5": "обладатель такого кода работает на благо семьи",
                "1/11/1111+6/66/666+familyNumber1/2/3": "код зодчества. Люди с такими комбинациями успешны в строительстве или производстве",
                "111/1111+6/66/666+familyNumber5/6": "код зодчества. Люди с такими комбинациями успешны в строительстве или производстве"
            },
            "27": {
                "7/77/777+familyNumber1/2/0": "сектор 'Удача' притягивает запретное, поэтому иногда даже хорошо, если в матрице нет семерок. Будет меньше провокаций в жизни. Человек с пустым сектором 'Удача' или 'Труд' не привык ждать, что на него все свалится с неба. Он работает и чаще принимает подарки судьбы, так как интуитивно чувствует: завтра их может не быть, необходимо принимать сегодня! Для того, чтобы 77/777 работали, необходимо уметь с ними обращаться. Для этого обратимся к мудрости нах предков. Знакомое выражение 'Куй железо, пока горячо' лучше всего обьясняет принцип удачи. Без его понимания 7/77/777 (или более) в матрице не имеют никакого смысла, потому что вместо пользы приносят потери. Еще вспоминается сказка о Жар-птице. Птица счастья, способная открыть поток возможностей, пролетает мимо вас очень быстро. Шансы, что вы увидете ее еще раз, невелики. Поэтому у вас есть только одна попытка - принять возможность сиюминутно, завтра ее уже не будет. Нельзя медлить. Необходимо соглашаться на заведомо выгодное предложение с минимальной потерей времени, другими словами - сразу!",
                "7/77/777+3/0": "сектор 'Удача' притягивает запретное, поэтому иногда даже хорошо, если в матрице нет семерок. Будет меньше провокаций в жизни. Человек с пустым сектором 'Удача' или 'Труд' не привык ждать, что на него все свалится с неба. Он работает и чаще принимает подарки судьбы, так как интуитивно чувствует: завтра их может не быть, необходимо принимать сегодня! Для того, чтобы 77/777 работали, необходимо уметь с ними обращаться. Для этого обратимся к мудрости нах предков. Знакомое выражение 'Куй железо, пока горячо' лучше всего обьясняет принцип удачи. Без его понимания 7/77/777 (или более) в матрице не имеют никакого смысла, потому что вместо пользы приносят потери. Еще вспоминается сказка о Жар-птице. Птица счастья, способная открыть поток возможностей, пролетает мимо вас очень быстро. Шансы, что вы увидете ее еще раз, невелики. Поэтому у вас есть только одна попытка - принять возможность сиюминутно, завтра ее уже не будет. Нельзя медлить. Необходимо соглашаться на заведомо выгодное предложение с минимальной потерей времени, другими словами - сразу!",
                "7/77/777+lifeNumber1/0+33/333": "сектор 'Удача' притягивает запретное, поэтому иногда даже хорошо, если в матрице нет семерок. Будет меньше провокаций в жизни. Человек с пустым сектором 'Удача' или 'Труд' не привык ждать, что на него все свалится с неба. Он работает и чаще принимает подарки судьбы, так как интуитивно чувствует: завтра их может не быть, необходимо принимать сегодня! Для того, чтобы 77/777 работали, необходимо уметь с ними обращаться. Для этого обратимся к мудрости нах предков. Знакомое выражение 'Куй железо, пока горячо' лучше всего обьясняет принцип удачи. Без его понимания 7/77/777 (или более) в матрице не имеют никакого смысла, потому что вместо пользы приносят потери. Еще вспоминается сказка о Жар-птице. Птица счастья, способная открыть поток возможностей, пролетает мимо вас очень быстро. Шансы, что вы увидете ее еще раз, невелики. Поэтому у вас есть только одна попытка - принять возможность сиюминутно, завтра ее уже не будет. Нельзя медлить. Необходимо соглашаться на заведомо выгодное предложение с минимальной потерей времени, другими словами - сразу!"
            },
            "28": {
                "7/77/777+22/222/2222+33/333+lifeNumber3/4/5": "'код успешности', большое колличество возможностей и потенциал для их использования",
                "7/77/777+2/0+3/0": "сложный показатель, при котором тяжело создать положительную мысль, трудно найти энерги. для посыла. Человек чаще плывет по течению",
                "7/77/777+22/222/2222+6/66+666+8/0+5/55/555": "редкое сочетание, имеет наиболее сильное влияние из возможных. Особенно трудно противостоять людям с пустым сектором 'Логика', дефицитом энергии и сильным 'Долгом'"
            },
            "29": {
                "7/77/777+3/0": "слабая форма, может проявляться как неудачливость. Из-за отсутствия ресурса не получается создать нужный посыл и сформировать правильно положительное желание. Первая мысль чаще все негативна, которая и осуществляется",
                "7/77/777+33/333+logic0+99/999/9999": "отсутствие страха перед путешествиями и транспортом",
                "7/77/777+3/0+5/55/555": "аэрофобия, боязнь путешествий (при условии формирования страха)"
            },
            "30": {
                "7/77/777+lifeNumber3/4/5": "за редким исключением хорошее сочетание, дает гарантию отсутствия зависимостей (спиться или проигрывать деньги невыгодно), основа для понимания и принятия выгодных ситуаций",
                "7/77/777+lifeNumber2/3/4+99999": "возможна зависимость при влиянии сильного сектора 'Долг' родителей/жены/мужа или при нереализованности (наиболее склонны люди с Числом Судьбы 5/7/9",
                "7/77/777+lifeNumber1/2+5/55/555": "код психога, интуитивное понимание человека"
            },
            "31": {
                "7/77/777+5/55/555+8/0": "склонность к обману и мошенничеству, сильная основа для понимания человека и его реакций"
            },
            "32": {
                "7/77/777+familyNumber1/2/3/0": "несмотря на потенциал, нет импульса для использования возможностей. В поле человека всегда есть что-то выгодное для семьи или для него самого. Но он либо слишком долго думает, либо ждет, когда ему в буквальном смысле поднесут к носу, а он протянет руку и возьмет"
            },
            "33": {
                "7/77/777+temperament1/2/3/4/5/6": "возможность влиять на других зависит от уровня обаяния ( коеффициент 'Темперамента'). Чем выше показатель, тем больше шансов попасть под воздействие такого человека"
            },
            "34": {
                "7/77/777+fateNumber7/9/3": "оккультизм, основа для понимания людей. Такой человек - психолог по наитию, он от природы сувствует других и знает, как на них воздействовать",
                "7/77/777+lifeNumber1/2/3+familyNumber1/2/0/5/6/7/8/9+temperament1/0/5/6/7+fateNumber9/7/5": "склонность к гомосексуализму или другим сексуальным экспериментам (детская порнография, зоофилия, свинерство и др.). Желание сильных, запретных, необычных ощущений, выходящих за рамки принятых"
            },
            "35": {
                "88/888+22/222/2222+4/44/4444+3/0": "сильный эмоционально-чувственный зажим, эмоциональная скупость или психофизическая перегрузка, занудство, перфекционазм; фобии или страхи, риск развития невроза, инсульта или инфаркта",
                "88/888+2/22/0+33/333+99/999": "'писательский талант', преобразование ярких чувств во что-то осязаемое (стихи, музыка, кулинария, шитье, рисование)"
            },
            "36": {
                "88/888+2/0": "чувственность, риск болезненной любви, зависимости от отношений, влюбчивость. Нежелание вести домашнее хозяйство, выражение любви через поступки, а не словами",
                "8/0+22/222/2222": "сильная эмоциональность, при которой человек сначала говорит, потом думает. Мысль транслируется быстрее, чем человек успевает ее переварить",
                "8/0+2/0+familyNumber1/2/0": "сниженный материнский инстинкт, боязнь рутины; сложность в ведении домашнего хозяйства и проявлении заботы; неряшливость в быту и облике, инфантильность, беспомощность",
                "88/888+22/222/2222+6/66+familyNumber4/5/6": "хозяйственность, аккуратность, системность, правильность, перфекционизм, занудство у мужчин, требовательность в быту"
            },
            "37": {
                "8+familyNumber1/2/0": "тяжесть рутины, инфантильность",
                "8+familyNumber4/5/6": "для обладателя такого кода важнгы и семья, и профессия. Человек избегает рутину и домашние хлопоты или делает их через рутину",
                "88/888+familyNumber3": "ревность, зависимая любовь",
                "88/888+familyNumber4": "высокий брачный инстинкт, сеьянин (у мужчин), сильный материнский инстинкт (у женщин)"
            },
            "38": {
                "8/0+3/0+lifeNumber3/4/5/6+5/55": "жадность, экономность, рациональность",
                "88/888+lifeNumber1/2/0": "расточительность, желание делиться последним ради близких, жертвенность, доброта",
                "88/888+lifeNumber3/4/5": "диссонанс в финансовой сфере: пристремлении зарабатывать и любви к деньгам, порицание богатства и накопления. Здесь требуется проработка (выбрать один подходящий момент и придерживаться его)"
            },
            "39": {
                "88/888+5/55+3/0": "скептицизм, страх переступить через правила, перфекционизм и педантизм; порицание, сложное переживание проблем, самоирония. Состояние, требующее лечения и конроля, а также понимания последствий такого зажима гиперответственности. Человек страдает от несовершенсвта людей и среды, часто раздражен глупостью близких, но никому об этом не говорит, считая, что справится самостоятельно. Проблема не находит выхода и подрывает здоровье!"
            },
            "40": {
                "88/888+3/0": "беспокойная любовь, волнение о близких больше, чем о себе, гиперопека, стремление нагрузить себя чужими проблемами, неумение расслабляться или отдыхать",
                "8/0+3/0": "эгоизм, стремление переложить свои проблемы на других и найти решение за чужой счет, дистанцирование от чужих трудностей",
                "88/888+33/333": "гармоничная любовь, без страдания и страха, прощение, гиперопека, стремленине решать чужие проблемы и просьбы",
                "8/0+33/333": "легкость, деликатность, способность отпускать проблемы и отдыхать"
            },
            "41": {
                "8/0+99/999": "обидчивость, привычка винить во всем окружающих или партнера",
                "88/888+9/0": "быстрое прощение, необидчивость",
                "88/888+99/999": "умение быстро простить и понять другого, способность признавать свою вину. При этом случившийся факт обиды становится опытом или аргументом для дальнейших дискуссий. Характерна красивая эмоциональная речь"
            },
            "42": {
                "22/222/2222+99/999": "богатый словарный запас, легкая речь, чувство юмора, возможность быстро и не задумываясь высказывать мысли, лингвистические способности. У таких людей есть возможность реализоваться за границей и быстро адаптироваться в новой среде (за рубежом, в другом городе и т.д)",
                "22/222/2222+9/0+logic0": "необдуманные фразы или слова, трансляция вслух первой мысли, пришедшей в голову, использование сленга или мата",
                "9/0+temperament1/2/0": "обьясняет грубые повадки у женщин, использование сленга в речи"
            },
            "43": {
                "99/999/9999+4/44/444+3/0+8/0": "мстительность, обидчивость, зависть"
            },
            "44": {
                "9/0+5/0": "требуется выбор: или богатый вокабуляр, или сильные аналитические способности. Для детей в возрасте до двух-трех лет, до момента развития речи, лучше предпочесть сильный словарный запас. Еще олдна характерная черта этого сочетания - косноязычие",
                "5/55/555+99/999/9999": "сильные аналитические и интеллектуальные способности",
                "5/55/555+99/999+4/44/444": "сарказм, черный юмор"
            },
            "45": {
                "99/999+3/0": "такое сочетание говорит о способности к быстрой адаптации в новой среде, однако человеку сложно сдвинуться с места, он может испытывать страх перед переездом или необходимостью выйти из зоны комфорта",
                "99/999+33/333": "сильная эрудиция, способность цитировать, пользоваться своим архивом памяти в нужный момент времени, чувство юмора, быстрая адаптация в новой среде. Обладателю такого кода свойственно желание передвижений и путешествий"
            },
            "46": {
                "9/0+8/0+logic0": "рассеянность, несобранность",
                "99/999+5/55+8/88/888": "собранность, точность"
            },
            "47": {
                "temperament1/2/0+3/0": "быстрая потеря сексуального интереса к партнеру, снижение либидо. Человек может блокировать свою сексуальность т обаяние намеренно. Со стороны это кажется скромностью, однако такой зажим лишает человека возможности наслаждаться как общением, так и в целом любым процессом. Таким людям требуется постоянная смена обстановки,что-то новое во внешности партнера, новая локация",
                "temperament1/2/0+familyNumber1/2/3": "обладателю такого кода подходит гостевой брак или отношения с паузами, на расстоянии",
                "temperament1/2/0+22/222/2222": "обладателю такого кода подходит гостевой брак или отношения с паузами, на расстоянии",
                "temperament3/4/5/6/7/8+familyNumber1/2/0": "высокий уровень либидо. У человека есть желание близости, но инициативность снижена и есть ожидание действий от партнера, поэтому сексуальность не раскрыта",
                "temperament4/5/6/7/8+55/555/5555+7/77/777": "необычные сексуальные предпочтения, невозможность просто так расслабиться и 'отключить' голову во время близости, сексоголизм"
            },
            "48": {
                "lifeNumber1/2/0+88/888": "желание и стремление поделиться, дать взаймы, отдать последнее нуждающимся. Однако таким людям не рекомендовано жертвовать больше, чем они получают, так как нужен баланс",
                "lifeNumber2/3/4/5+88/888": "диссонансный код: у человека есть желание экономить и копить одновременно со стремлением делиться и раздавать. Требуется ыбрать и придерживаться одного пути",
                "lifeNumber3/4/5+55/555": "аналитические способности, расчетливость, скупость, экономность. Таким людям нравится копить и инвестировать"
            },
            "49": {
                "fateNumber1+1111/11111/111111": "патриотизм, желание управлять или командовать, стремление быть главным. Такие люди - прирожденные боссы",
                "fateNumber1+22/222/2222+6/66+88/888": "желание и умение все построить вокруг себя, довести до идеального порядка и слаженно работающей структуры. Организация и системность во всем",
                "fateNumber2/3+7/77+5/55": "способность выиграть любой спор и получить нужный результат, обхитрить и договориться на своих условиях. Именно про таких людей говорят, что они могут 'мертвого уговорить' и заставить 'безногого купить велосипед'",
                "fateNumber4+22/222/2222+6/66": "трудоголизм и исполнительность",
                "fateNumber4+4/44/444+6/66/666": "трудоголизм и исполнительность",
                "fateNumber5+222+5/55/555": "стремление к науке и путешествиям",
                "fateNumber5+3/0": "сложное состояние поиска себя вперемешку со страхои и неприкаянностью",
                "fateNumber6+3/0": "тяга к обучению и любовь к процессу накопления знаний",
                "fateNumber7+7/77/777+6/66/666": "сильные окультные способности. Такие люди - психологи по наитию",
                "fateNumber8+lifeNumber3/4/5+6/66/666": "сильные способности в предпринимательстве, бизнесе и торговле, коммерческая жилка, чувство денег и выгоды",
                "fateNumber9+familyNumber5/6/7+55/555": "желание видеть во всем идеальную эстетическую форму, любовь к романтике, особое отношение к себе и всему, что окружает (все должно быть красивое)",
                "fateNumber9+7/77/777+lifeNumber1/2/0+familyNumber1/2/3/6/7+temperament5/6/7": "возможность гомосексуализма, стремление к необычному сексуальному опыту, оккультизм, сексоголизм"
            },
            "50": {
                "health44/444/4444+": "нереализованная агрессия, не нашедшая выплеска физически и вербально, оставаясь внутри, способна нанести непоправимый вред телу и психике. Даже если в вашей матрице есть только одна четверка, вам знакомо ощущение жжения в груди, иногда болезненное. Оно не отпускает до тех пор, пока выне реализуете свою ярость вербально, иными словами, пока не выскажете свое негодование вслуг или просто не выругаетесь. Сила этого коэфициента разрушительна как для обладателя, так и для окружения. В практике бывали случаи, когда оба родителя с сочетанием 44/55 имели возможность транслировать свой гнев, таким образом, 'освобождаясь' от агрессии. Однако они ссорились преимущественно в присутствии сына с пустым сектором 'Здоровье', травмируя его своими всплесками. Вследствии ребенка коснулась онкология. Сила таких коэффициентов огромна. Это как раз тот случай, когда можно убить словом. Наиболее частые проявления : ЛОР-заболевания, онкология, сердечно-сосудистые проблемы, диабет, нервные тики, парез лицевого нерва и т.д.",
                "22/222/2222+88/888+3/0": "такую комбинацию нумерологи называют 'Тиски' или 'эмоционально-чувственным зажимом'. Она опасна для здоровья из-за врожденной терпеливости. Человек сдерживает свои страхи, переживания, гнев, а также принимает и оставляет все, что получает извне. Ему необходимо освободиться от страха нагрузить кого-то своей проблемой, найти способ любой трансляции и сублимации чувств и эмоций. Принятие на себя чужой проблемы как своей, сопереживание также губительны для иммунитета. Наиболее частые проявления: болезни ЖКТ, ВСД, гипертония, онкология",
                "99/999/9999/99999": "Секторы 'Логика' и 'Память' взаимосвязаны. И если благодаря первому человек тяжело переживает промахи и неудачи, то из-за второго не может отпустить и простить обиды, которые провоцируют риск развития онкологии. Рассмотрим подробнее на реальном примере из практики: одна девушка связалась с мошенником, и, попав под его влияние, угодила в тюрьму. Во время суда случается другая трагедия - погибает отчим, который ее воспитал. Мама девушки имеет показатель 'Здоровье' 44+ 'Долг' пуст и 'Память' 999. Обвинить обстоятельство или третье лицо в несчастье для человека с ослабленным сектором 'Долг' - естественно. Женщина, действуя по велению своей програмы, считает дочь причиной смерти мужа. Однако высказать свое негодование, реализовать гнев ('Здоровье' 44) она не может, так как девушки нет рядом. Память не позволяет отпустить обиду. Женщина , оставшись недине с собой, без возможности выплеснуть негативную энергию, через полгода обнаруживает злокачественную опухоль в груди. Если бы дочь была рядом, она бы выпустила свою обиду через гнев и избежала бы болезни",
                "55/555/5555": "В этом случае интеллект работает без остановки., выходных и перерывов. Хорошо, если профессия человека связана с аналитическим трудом. А если нет? В этом случае активная работа интеллекта распространяется на бытовые вещи , которые не требуют никаких вложений. Так, чаще всего человека с этим показателем сложно отпустить проблему. Он в буквальном смысле варится в ней, с большим трудом переживает провальные случаи. Страх допустить ошибку внось присутствует постоянно, вместе с ним есть и сильное напряжение. На организме также губительно сказывается частое раздражение глупостью других, невозможность принять чужие слабости и природу. При высоких показателях в секторе 'Логика' интелелкт и организм в целом не знают отдыха. При этом самым частым из ощущений являются раздражение, гнев, угнетение и уныние. Наличие пятерок в матрице также становится катализатором, провоцирующим агрессию других в свой адрес. Чтобы сектор не имел негативных последствий, необходимо либо разгрузить его, либо применять по назначению. Работа человека, имеющие такие цифры в матрице, должна быть связана с аналитикой. Как это ни банально, самым эффективным способом разгрузки является общение. В разговоре мы задействуем память. Наиболее частые проявления: инфаркт, онкологические заболевания, психозы, неврозы, обсессивно - компульсивное расстройство, алкоголизм, наркомания"
            },
            "51": {
                "7/77/777+lifeNumber1/2/0+33/333": "У мужчин такое сочетание означает стремление к криминалу, риск зависимостей ( игромания, алкоголь, наркотики ), частые сложные комбинации, мошенничество. Программа человека стремится к тому, чтобы его 'вытаскивали', откуда - уже второй вопрос (болезни, трудности с финансами и т.д). Возможности, деньги утекают сквозь пальцы, человеку свойственна расточительность. У обладателей этого кода снижен коэффициент добытчика. Человек живет по принципу 'сегодня можно все, завтра что-нибудь меня поддержит'. Но таким людям нельзя помогать: чем суровее условия, тем лучше для их развития. Для женщин рисковый код - один из показателей женственности, сильного женского начала, беспомощности и доброты. Эта комбинация привлекает противоположный пол, вызывает у мужчин жнлание спасать и помогать. Среди других женских характеристик кода - попадание в 'истории', неумение экономить (нужна проработка), расточительность, риск зависимостей, утечка возможностей, отсутствие стремления к наживе или выгоде",
                "7/77/777+lifeNumber1/2/0+33/333+familyNumber1/2/0": "Наиболее сложная форма рискового кода, когда ко всему вышеперечисленному добавляется еще и особая инертность, низкая инициативность"
            },
            "alphaFemaleCode": {
                "33/333/3333": "главное оружие такой женщины - совсем не логика и не волевой характер, а сектор 'Интерес' 33/333/333. Она счастлива всегда! Такая женщина наслаждается собой, верит в чудо и излучает положительную вибрацию, к которой все быстро привыкают. Без нее становится трудно обходиться, она вселяет ощущение счастья и веры в будущее. Наслаждение жизнью можно сыграть, но требуется огромная работа над собой, чтобы научиться чувствовать это искренне",
                "temperament3/4/5/6/7": "это особая ласковость. Такая женщина легко произносит слова любви не задумываясь, говорит комплименты, 'сюсюкается', может быть игривой и при этом естественной. Она хочет проявлять свою 'сексуальность': если не физически, так словом! Альфа-самка не пытаетсянкурировать,ведь и так получает все желаемое - просто потому, что стимулирует мужчину своим позитивом. Когда она радуется, это выглядит и звучит красиво, поэтому ей часто дарят подарки. Зажимов нет, она умеет благодарить эмоционально, так, как нравится мужчине. Альфа-самок часто ненавидят слабые женщины. Мы все прекрасно чувствуем матрицы друг друга. Страх перед альфа-самками совершенно понятен: таких женщин трудно сломить, и что бы ни случилось, они сохраняют уверенность и веру, что завтра их обязательно ждет чудо, кто-то поможет и все будет хорошо. Многих раздражает наигранность, и поведение или поведение 'блондинки'. Но главное - эти женщины обладают внутренней силой, которую не нужно демонстрировать",
                "33/333/3333+5/0+99/999+temperament3/4/5/6/7": "женщины этого типа счастливы всегда и просто так. Они несут счастье окружающим, потому что испытывают радость сами без причин"
            },
            "betaFemaleCode": {
                "1111/11111/111111/1111111+88/888+temperament1/2/0": "Желание контроля у таких женщин заставляет вмешиваться в те процессы, где можно было бы и не учавствовать. Более того, демонстрация своего могущества отталкивает от них сильных мужчин (альфа-самцов) и привлекает слабых.",
                "personalTouch": {
                    "1": "спорит с мужем/любимым мужчиной;",
                    "2": "соревнуется с партрером, кто лучше, успешнее в финансах, могущественнее и больше делает для пары;",
                    "3": "старается поставить партнера на место если не словом, то делом. Причиняет боль в ответ;",
                    "4": "доказывает свою правоту любым способом. Если не получается, переходит на повышенный тон, никогда не молчит в конфликте;",
                    "5": "контролирует все действия партнера, дает ненужные советы и всегда знает, как лучше;",
                    "6": "не просит о помощи, предпочитая все решать самостоятельно;",
                    "7": "стремится занимать положение в обществе, иметь должность не ниже, чем у партнера;",
                    "8": "оказывает мало внимания партнеру. Слова нежности либо сухи, либо недостаточно сексуальны. У нее нет потребности в частых сексуальных контактах;",
                    "9": "не наслаждается жизнь, часто недовольна собой и всем, что окружает, излучает грусть, депрессию или нервозность, создает напряжение;",
                    "10": "грубо или торопливо разговаривает, имеет скованную походку (слабые вербальные и невербальные сигналы)."
                },
                "advice": "чем опасно для бета-самки отсутствие работы над собой? Одиночеством или риском развода впоследствии. Причиной может стать внутреннее противоречие, когда женщине зхаочется стать слабой, а дать это ощущение беззащитности никто не сможет. Потому что она сильнее, и окружающим часто кажется, что бета-самка справится со всем сама. Соперничество отталкивает от нее альфа-самцов, и это прекрасные аргумент, чтобы измениться!"
            },
            "alphaMale": {
                "88/888||1111/11111/111111+8": "само собой, альфа-самец должен быть надежным, уметь признавать свою вину и быть способным на прощение, не лгать, стремиться уделять время семье, любить детей и при этом не быт мямлей, дорожить отношениями. все эти задачи не из простых. Но и альфа-самец - не каждый второй. Это мужчина идеальными показателями, к которому тянуться женщины.",
                "33/333": "этот сильный сектор дает веру в себя, жизнелюбие (не показные, а искренние), способность поддержать морально. 'Интерес' также транслирует уверенность всем, кто окружает такого человека. Рядом с ним мы чувствуем, как сами становися сильнее, легче справляемся с трудностями. Альфа-самец не сомневается. Он искренне уверен в себе, поэтому женщина ему легко доверяет.",
                "lifeNumber3/4": "альфа-самец ценит возможности и то, что имеет. при этом он способен делиться. Он рационален, понимает, как управлять денежными потоками. Расточительность - слабость сектора, альфа-самец не позволяет опустошать свои запасы ниже допустимых пределов, в том числе по причине высокой ответственности.",
                "111/1111/11111/111111": "обладатель слишком большого или маленького коэффициента в сектре 'Характер' скорее демонстрирует лидерство, нежели является таковым. Также не стоит воспринимать жестокость ('Здоровье' 44/444/444) и педантизм ('Логика' 55/555/5555) как силу или как показатель кода альфа-самца"
            },
            "millionaireCode": {
                "lifeNumber3/4/5+6/66+8/0+4/44": "Согласно опыту и статистике, мужчины с такими показателями добиваются богатства гораздо чаще. Но стоит заметить, что домашнюю рутину они выносят с трудом или просто избегают. Есть еще такой нюанс: часто женщины хотят невозможного. Требуют от мужчины, чтобы он, так же, как и они, успевал все! И отцом был идеальным, и много говорил о любви, и при этом успевал зарабатывать больше всех.",
                "mistakes": {
                    "1": "отвлекают мужчину от работы, тратят его энергию на упреки и лишние задачи. Чаще всего успех партнера зависит от того, сколько рутины женщина возьмет на себя. Позволит ли ваш сектор 'Долг' сделать это хитро, тихо, и самое главное - принять эту роль самой, осознать и не ждать от избарнника невозможного",
                    "2": "энергетически обкрадывают, забирая, таким образом, нужный импульс, силы для успеха. Даже если у вас ослабленный сектор 'Энергия' (2/пуст), вы можете делиться силами, их может быть просто море, неиссякаемый поток. Само собой это не произойдет, вам понадобиться работа. 'Лечите' дефицит энергии, берегите свое время, научитесь его вкладывать в то, что вы делаете, не отвлекаясь. И от вашей энергии будет оживать все вокруг",
                    "3": "научитесь балансировать между двумя состояниями: быть сильной и беспомощной одвременно. Как? Если мужчина хорошо зарабатывает, не пилите его за то, что он мало времени проводит с детьми, не навязывайте себя и свою любовь. Если что-то просите, не бегите вперед него мисполнять эту просьбу, чтобы упрекнуть затем в бессилии. Научитесь ждать, перекладывая ответственность за результат на партнера."
                }
            },
            "mothersSon": {
                "8888/88888+familyNumber6/7/8/9": "сам со себе этот коэфициент говорит об очень сильной любви к матери или родителям",
                "8/0+1/11+familyNumber1/2/0+lifeNumber1/0": "Перегруженный или ослабленный сектор 'Долг' в матрице мужчины смещает гендерные роли в паре. Женщине в таком союзе придется примерить на себя роль кормильца семьи. Она не может расслабиться и построить комфортные отношения. Перегруженный или ослабленный 'Долг' также создает чувство неуверенности в завтрашнем дне, мужчина постоянно надеется на поддержку мамы или жены. Он неопрятен и несамостоятелен, не может обходиться без посторонней помощи. Из-за сильного коэффициента в секторе 'Семья' (6/7/8/9) идеалом для него является мама, он не в силах найти кого-то лучше. Сниженный показатель в этом секторе (1/2/пуст) говорит, что такой человек никого и не встретит. Если только мама сама не подберет ему пару. Впрочем, в совместной жизни с таким мужчиной есть свои плюсы. Он дает женщине свободу в отношениях и спокойно относится к тому, что ее часто не бывает дома. В зрелости такой союз моэет быть комфортным. А благодаря ослабленному сектору 'Быт' мужчине будут важны чувства и духовность."
            },
            "meanie": {
                "title": "Только не воспринимайте его как негодяя: у такого человека есть как отрицательные, так и порложительные черты. Крайности - плохо, жадность ничуть не лучше расточительности. Но, на мой взгляд, лучше сохранять то, что имеешь, беречь, чем терять и тратить впустую",
                "5/55/555++lifeNumber3/4/5/6+familyNumber4/5/6/7": "",
                "3/0+5/55+lifeNumber2": "",
                "3/0+5/55+temperament1/2/0": "",
                "value": "Таким людям свойственны жадность, скупость, требовательность в быту и прижимистость. Они стремятся держать под контролем расходы и возможность выгоды, могут испытывать постоянное беспокойство, которое передается окружающим. В поле такого человека возникает нервозная обстановка. Жадины склонны к критике, даже если молчат, осуждение чувствуется в движениях, во взгляде. В некоторых случаях возможна диспозифобия (возможность выбросить ненужные предметы) или даже синдром Диогена - болезненное стремление собирать хлам. Впрочем, такая комбинация дарит людям способность чувствовать выгоду во всем. У них особый нюх на успешные сделки, денежные проекты и нужных людей. Они способны научить других и передать свой опыт. Чувствуют возможности, чаще отстаются в плюче во всех смыслах. У обладателей этого кода есть потенциальная возможность стать богатым."
            },
            "gambler": {
                "title": "Этот тип, на мой взгляд, требует особого внимания женщин. Веди игроки очень часто привлекательны и харизматичны. Сначала трудно отказать себе в отношениях с таким мужчиной, а потом сложно от него избавиться",
                "codes": {
                    "33/333+lifeNumber1/2/0+5/55+7/77/777": "",
                    "7/77/777+lifeNumber3/4/5": ""
                },
                "value": "Это транжиры, которые любят риск не только в тратах, но в целом постоянно 'ходят по краю', вовлекая в авантюры свое окружение. Криминальные ситуации или люди находят их сами собой, у них есть риск сорваться и все проиграть. Они любят жить в крулит или долг. Каждый раз вовлекаясь в игру, надеются на чудо. Если у человека при этом пуст сектор 'Логика', он может часто проигрывать и попадать в неприятности. Однако игрок с сильным сектором 'Быт' умудряется оставаться на плаву, его социальный уровень не падает на нижнюю границу. Что касается положительных моментов, то именно такие люди обладают сильным притяжением. Они сексуальны, обаятельны, романтичны и даже щедры(потратить чужое - не жалко). В вашу жизнь игроки могут принести много риска, впечатлений и захватывающих дух историй"
            },
            "nerd": {
                "title": "Несмотря на всю негативную окраску термина, у зануд бывают как отрицательные, так и положительныестороны. Ведь матрица - гибкая система, когда один и тот же коэффициент имеет разные проявления.",
                "codes": {
                    "88/888+222/2222++familyNumber5/6/7/8+6/66/666": "",
                    "22/222++5/55/555+3/0": ""
                },
                "value": "Соответствовать требованиям такого человека трудно. Как бы вы ни старались, всегда найдутся недостатки. Он может придираться в быту: к качеству уборки или порядку в доме, педантично относится к питанию, выбору одежды, поведению и речи партнера. Зануде важно, чтобы все было превосходно, соответствовало 'высшей пробе'. Он долго ищет идеал: не женится или откладывает брак до тех пор, пока не будут удовлетворены все требования. Такое стремление к идеалу во всем отталкивает. Он может легко выйти из отношений в поисках лучшего. Однако такому человеку небезразлична жизнь партнера. Он интересуется всеми событиями и хочет принимать участие в каждом из них, чтобы быть ближе. Ему важно, как вы одеты, что едите, небезразлично ваше здоровье, увлечение и достижения. Да, с занудой трудно, но на него всегда можно положиться в серьезных вопросах. Именно из таких людей получаются хорошиие родители."
            },
            "gigolo": {
                "title": "Оговоримся сразу : тема деликатная и вешать ярлыки на всех мужчин с пхожим кодом в матрице не будем. В конце концов, мы в любой момент можем повлиять на изменения друг в друге!",
                "codes": {
                    "lifeNumber1/2/0+8/0": "Такое сочетание направляет мужчину на поиски защиты и помощи. Программа постоянно толкает в ситуации, в которых ему требуется помощь. И если он попал в поле зрения женщины с более сильными показателями 'Долга', 'Быта' и 'Характера', то, скорее всего, 'сядет на шею'. Развитие возможно только в одном случае : мужчина рано ушел из дома и ему никто и ниткогда не помогал финансово",
                    "7/77/777+5/55/555": "Если эти показатели не реализовались во благо, скорее всего, человека так или иначе потянет в какую-то авантюру. Или он просто склонен к обману.",
                    "temperament4/5/6+7/77/777+6/66/666": "У такого мужчины сильное обаяние, способность влиять на других, вплоть до введения в состояние гипноза. У него есть тонкое понимание всех возможных реакций, он психолог по наитию. Попав в поле этого человека, женщине трудно распознать угрозу, ведь он уже изначально знает о ней больше, чем она о нем!"
                }
            },
            "homeTyrant": {
                "title": "Тема насилия в семье сейчас как никогда открыта. Раньше об этом просто боялись говорить, а сегодня мы с вами можем вычислить тирана даже до первого свидания.",
                "44/444/4444+99/999/9999+temperament1/2/0": "все просто: если агресия не находит реализации, человеку нужен конфликт. Однако таким образом сценарий развивается не у всех. Будет честным сказать, что агрессия - реакция. Часто один партнер провоцирует на выплеск накопившихся эмоций другого. В сочетании с сильным сектором 'Память' (99 и выше) на уровне инстинктов возникает желание отомстить за любой дискомфорт. Немаловажной составляющей кода является сниженный темперамент(показатели - 1/2/пуст). В таком случае жестокость по отношению к партнеру - одно из проявлений этого сектора. Человек склонен обвинять в сексуальной несостоятельности кого угодно, но не себя. Крому того, признаки низкого темперамента - резкость или грубость в целом.",
                "familyNumber6/7/8/9+55/555/5555": "это особая форма занудства и педантизма. Малейшее отклонение от нормы вызывает раздражение и желание критиковать. Другими словами, за любым поступком может следовать многочасовая беседа в лучшем случае, в худшем - что-то серьезное в виде лишения обеспечения или прочие унижения достоинства. Количество недовольства зависит от энергетического потенциала человека. Как это ни странно, но абьюзер может быть и с показателем сильного сектора 'Долг' (88/888/8888), который обычно отвечает за милосердие. Он зануда, педант и перфекционист. Склонен давить из-за чувства сильной ответственности, желания контролировать и быть вовлеченным во все сферы жизни семьи - все это может стать причиной домашней тирании. Особенно остро это чувствуют люди, ценящие свободу('Долг' 8/пуст + 'Энергия' 2/пуст). Они сложно переносят любой прессинг и чем больше сопротивляются, тем сильнее человеку с 88/888 хочется давить. Ведь это процесс естественный. Если один партнер уходит от исполения просьбы или желания, значит, он снимает с себя ответственность. Как следствие, второй (88/888) берет ее на себя и приступает к действиям, добивается результата. "
            },
            "maniac": {
                "title": "Эти чудовища имеют показатели, которые встречаются у приличных и умных людей. Даже просчет матриц для сбора статистики вызывал у меня страх и отвращенние. Пишу эти наблюдения только для вас. Подобные показатели вы можете увидеть и у себя, но не торопитесь с выводами, матрица очень зависит от среды.",
                "55/555/5555+": "Перегруженный сектор логика. Как например, у Билли Миллигана(американца, получившего известность из-за множественного расщепления личности). Когда у мозга нет возможности отдыхать, он бесконечно анализирует, дает оценку и критикует, что может при водить к необратимым процессам в сознании. Особенно опасны такие сочетания: 'Логика' 55/555 и более + число судьбы 5/7/9, 'Логика' 55/555 и более + 'Характер' 1/111/пуст + 'Интерес' 3/пуст + 'Память' 99+999 и более. Чтобы не оказаться на месте маньяка, важно помнить : необходимо иметь широкий кругозор и возможность переключать потенциал своих секторов. Например, 'Логика' способна быть ресурсом для 'Памяти'. Если вы долго что-то считали и анализироли, переключитесь, пройдитесь по улице. Важно, что называется, 'проветриться'. К тем, кого сломил сектор 'Логика', относится серийный убийца Сергей Шипилов.",
                "44/444/4444": "Агрессия, не нашедшая выхода, задавленная, оставленная внутри и ни в чем не выраженная, рано или поздно даст о себе знать. Случится нервный срыв или тик. И я вас умоляю: не давите эмоции детей! Хотят орать, стоя посреди улицы, пусть выпустят свой гнев! Испытывать ярость так же естественно, как и радость. Перегруженный сектор 'Здоровье' можно найти у американского серийного убийцы, насильника и некрофила Теда Банди. Есть комбинация, которую мы часто интерретируем как код гомосексуализма ( 'Темперамент' 4/5/6/7 + 'Семья' 5/6/7/8 + 'Быт'1/2/пуст + 'Удача' 7/77/777 + ЧС 9/7/5 или 'Логика' 55/555 и более + 'Темперамент' 4/5/6 + 'Целеустремленность' 3/2/1 + ЧС 9/7/5. Но момимо желания однополых отношений она же отвечает за стремление в целом ко всему запретному, запредельному или извращенному. Одним из ключевых показателей здесь является прекрасное число судьбы 9 и 'Удача' (77/777 и более). Вместе они толкают человека на поиски самых необычных впечатлений, 'бытовой' педантизм, стремление пересечь дозволенную грань и оккультизм в разных формах, а также нестандартные сексуальные предпочтения(насколько они будут нестандартны, это уже вопрос среды). Андрей Чикатило как раз из этой категории. Его матрица говорит о том, что жертвы легко шли с ним на контакт, он умел быть обаятельным и вызывал доверие."
            }
        }
    },
    {
        "temperament": {
            "0": "Такой коэффициент говорит о слабых сексуальных вибрациях и/или их намеренном блокировании. У женщин сниженный тип темперамента проявляется в резком, подростковом или торопливом голосе, аскетизме в одежде, слабых сексуальных реакциях (оргазм, возбуждение, прелюдия). Из-за желания испытать более сильные ощущения такие девушки быстро теряют интерес и часто меняют партнеров. У них мужские повадки и тип поведения (походка, манера вождения), внутреннее желание быть на уровне сильного пола или выше его, конкурировать с ним. На развитие и уменьшение проявлений темперамента может влиять авторитетная женщина в окружении (мать/сестра/тетя и тд). Обладательницы сниженного темперамента могут сами блокировать сексуальность, что окружающие принимают за скромность и стеснение. За время моей практики я вывела такую закономерность: женщины этого типа компенсируют ослабленные внутренние сексуальные вибрации внешним проявлением. Например, они часто одеты излишне откровенно, иногда даже вульгарно. Это создает диссонанс, потому что окружающие чувствуют сексуальность иначе, чем она проявляется внешне. Такой женщине свойственна скромность. Она ее украшает больше, чем сексуальность, используемая не к месту. У мужчин слабый темперамент проявляется в полигамности, низких половых вибрациях (женщина видит в нем друга, брата, а не возможного партнера), асексуальном голосе и движениях. Им свойственно быстрое пресыщение отношениями, потеря интереса к женщине и жизни в целом. У мужчин с ослабленным сектором «Темперамент» сексуальность часто носит демонстративный характер. Они могут быть привлекательно одеты, обнажать и демонстрировать тело, часто менять партнерш. Виной тому внутренняя сексуальная несостоятельность, которую мужчины пытаются компенсировать внешними проявлениями. Повысить либидо и у женщин, и у мужчин этого типа способны любые изменения (новая локация, иной внешний вид и т. д.).",

            "2": "Это умеренный, несильный уровень влечения. Людям такого типа свойственны резкость в речи и движениях, мужские или мальчишеские повадки. При определенных условиях возможно блокирование, ослабление сексуальных вибраций. В целом он может проявлять себя как коэффициент 1 (полигамность, слабые внешние сексуальные вибрации, сниженное обаяние, ассексуальное поведение). Люди с этим типом темперамента склонны быстро терять интерес ко всему — как к партнеру, так и к увлечениям и даже жизни в целом. На смягчение проявлений коэффициента у женщин может влиять авторитет телезвезды, мамы, сестры, подруги — степень воздействия зависит от сектора «Интерес».",

            "3": "Золотая середина, умеренный тип, который дает хороший уровень сексуальных вибраций и обаяния. У мужчин и женщин проявляется одинаково. Сексуальность требует поддержки (косплей, ролевые игры и тд), обаяние и притяжение усиливает использование атрибутики (кожа, яркие цвета, тату и тд).",

            "4": "Сильный уровень обаяния и притяжения. Человек испытывает неизменно стабильное сексуальное желание (при условии обоюдной страсти), в том числе к постоянному партнеру. Для него важна близость в целом, имеет значение все, что касается секса и любовника. При этом типе темперамента свойственны мягкие, плавные движения, привлекающие, манящие, сильные вербальные и невербальные сигналы. Такие люди способны испытывать влечение к одному и тому же партнеру в течение долгого времени.",

            "6": "Самый сильный уровень обаяния, инструмент влияния и способность располагать к себе (особенно у мужчин). У людей с таким типом темперамента глубокий, бархатный голос и очень сильное притяжение, которое ощущается в каждом их движении. Уровень сексуальности настолько высок, что для этих людей нет никаких ограничений. Они стремятся к экспериментам, в том числе и с половой ориентацией. Не путайте сексуальность, обаяние с красотой. Женщина может быть непривлекательной, но, имея большой коэффициент в «Темпераменте», она однозначно получает от секса все: удовольствие от процесса, оргазм, возможно, многократный."
        }
    }
]
